---
author: .mau.
canonical_url: https://xmau.com/wp/notiziole/2025/05/19/ze-neca/
date: '2025-05-19T02:51:40'
excerpt: I guai di non studiare il latino
image: assets/media/kD7sKlQEF5_MO67Y6CCmrQ-h58qRv1HtirL04hiCs7kHQ.webp
source: notiziolemau
tags:
- '2025'
- curiosita'
title: “ze neca”
---
<div>
			<p><br>
Da alcuni giorni gira una storia &#8211; non so se <a href="https://www.facebook.com/ciccotti/posts/pfbid02CD9H3n1UEdYRoJFUXdnXMtp6KWPdmvq84dTdYiW64cxuJggF2mFg8XdS4ceNjW9pl">questa</a> sia la prima versione apparsa, ma cambia poco &#8211; dove i noVax avrebbero dimostrato che il nome del vaccino AstraZeneca contro il Covid &#232; stato scelto apposta, perch&#233; in latino &#8220;a stra ze neca&#8221; significa &#8220;una strada verso la morte&#8221;. La prova? Basta usare Google Translate (Deepl non ha il latino tra le lingue) e inserire la frase in questione. </p>
<p>Che dire? Che tutto questo &#232; una prova che non far studiare pi&#249; il latino a scuola rende le persone pi&#249; stupide. Se avete un vocabolario latino sottomano scoprirete che l&#8217;unica parola latina in quella frase &#232; &#8220;neca&#8221;, che vuole dire &#8220;uccidi!&#8221; (&#232; un imperativo: &#8220;morte&#8221;, con poca fantasia, &#232; &#8220;mors, mortis&#8221;). In latino, &#8220;strada&#8221; si dice &#8220;via, -ae&#8221;; &#8220;strata&#8221; (non &#8220;stra&#8221;) &#232; attestato come <a href="https://dizionari.corriere.it/dizionario_latino/Latino/S/strata.shtml">tardo latino</a> (Eutropio &#232; della seconda met&#224; del quarto secolo dC) nel significato di &#8220;via lastricata&#8221;. Per il resto, &#8220;a&#8221; non esiste, ma del resto in latino non esiste nemmeno il concetto di articolo; &#8220;ze&#8221; non solo non esiste, ma la lettera z &#232; un&#8217;aggiunta all&#8217;alfabeto latino arrivata in et&#224; imperiale per i prestiti dalla lingua greca. </p>
<p>E come mai allora c&#8217;&#232; questa traduzione? Posso fare qualche supposizione. Innanzitutto Google Translate, come sapete, non ha un insieme di regole per la traduzione ma lavora su base statistica: e non &#232; che ci siano molti testi latini con traduzione in una lingua moderna che pu&#242; avere usato per l&#8217;addestramento statistico, a parte quanto scritto dal Vaticano. Presumibilmente poi usa l&#8217;inglese come lingua pivot nelle traduzioni, come si vede dal fatto che &#8220;we neca&#8221; &#232; tradotto &#8220;noi uccidiamo&#8221;. In effetti se provate a tradurre in inglese &#8220;a stra ze neca&#8221; troverete &#8220;a road to death&#8221;. &#200; possibile che ci sia anche stato un Google bombing: se molta gente (inglese, mi sa, sempre per la storia della lingua pivot) ha inserito come traduzione quella che vediamo, Google la accetta, felice che qualcuno l&#8217;abbia aiutato con una lingua poco comune. Per divertimento, io ho messo pollice verso (altro latino&#8230;) alla traduzione e suggerito &#8220;asino chi legge&#8221;. Magari se siete in tanti a seguirmi la traduzione verr&#224; modificata. </p>
<p>Quello che &#232; chiaro &#232; che c&#8217;&#232; qualcuno che ha pensato a una cosa del genere, ma soprattutto c&#8217;&#232; gente che crede a tutto quello che concorda con le sue opinioni, e che non studiare pi&#249; nemmeno un po&#8217; di latino di base porta la gente ad accettare supinamente quanto viene detto. Non &#232; che il mio latino sia chiss&#224; che cosa, sono pi&#249; di quarant&#8217;anni che non lo pratico pi&#249;: ma almeno le cose di base le ricordo!</p>
<p>Una curiosit&#224; finale: sempre secondo Google Translate, &#8220;ze neca&#8221; in esperanto vuol dire &#8220;molto bello&#8221;. Chiss&#224; se &#232; vero&#8230; </p>
 
  					</div>