---
author: .mau.
canonical_url: https://xmau.com/wp/notiziole/2025/05/21/quanto-un-cavallo-e-piu-veloce-di-un-re/
date: '2025-05-21T02:51:50'
excerpt: No, non sto parlando di Samarcanda ma degli scacchi.
image: assets/media/E5Ny1l6dTOdaxag3fCPR1A-xQA5zHJNe5APV6ijxb0rxQ.webp
source: notiziolemau
tags:
- '2025'
- matematica_light
title: Quanto un cavallo è più veloce di un re?
---
<div>
			<p>Anche se non sapete giocare a scacchi, sapete sicuramente come &#232; fatta una scacchiera, e sapete con ogni probabilit&#224; come si muove il re (una casella per volta, in orizzontale verticale o diagonale). Potreste forse avere qualche problema con la mossa di un cavallo: esso si muove infatti in un modo strano, spostandosi di una casella in una direzione e due in quella perpendicolare, indipendentemente dai pezzi che trova sul suo percorso. (Se non ve lo ricordaste, sappiate che siete in buona compagnia: anche la pratchettiana MORTE fa fatica a tenerlo a mente). Nella figura qui sotto vedete le mosse di un cavallo, e quante mosse occorrono per raggiungere una casella in un sottoinsieme di una scacchiera.</p>
 
<p>La stessa cosa per le mosse di un re appare nella figura sottostante.</p>
 
<p>Come vedete, nel caso di caselle vicine a quella di partenza pu&#242; darsi che il cavallo ci metta pi&#249; tempo di un re per arrivarci. Dovrebbe per&#242; essere chiaro che man mano che ci si allontana il cavallo ha un vantaggio competitivo: il re si sposta di 1 o &#8730;2 caselle, il cavallo di &#8730;5, e il costo per posizionarsi sulla casella giusta &#232; percentualmente risibile se la distanza &#232; molto grande. Ma quanto vale questo vantaggio competitivo? Cose si pu&#242; leggere in <a href="https://nouvelles.umontreal.ca/en/article/2024/12/11/how-much-faster-is-a-knight-than-a-king-a-mathematical-study-reveals-the-exact-ratio/">questo annuncio</a> dell&#8217;universit&#224; di Montr&#233;al, il rapporto esatto &#232; quasi due, o per la precisione 24/13. </p>
<p>L&#8217;<a href="https://arxiv.org/html/2405.19589v2">articolo di Christian T&#225;fula</a> considera pi&#249; in generale &#8220;ipercavalli&#8221; che si muovono di $a$ caselle in una direzione e $b$ in quella perpendicolare: il caso del normale cavallo equivale ad avere $(a,b) = (1,2)$. Come ho detto sopra, l&#8217;usuale cavallo ha una velocit&#224; di 24/13 rispetto a quella di un re. L&#8217;ipercavallo $(2,3)$ ha invece velocit&#224; 90/31, quindi quasi tre volte quella del re. Ma la cosa pi&#249; incredibile, almeno per me, &#232; calcolare il rapporto tra le due velocit&#224;, che &#232; poco pi&#249; di 1,572. Bene: se prendiamo ipercavalli $(a,b)$ e $(b,c)$, dove $a, b, c$ sono numeri di Fibonacci consecutivi, il rapporto tra le due velocit&#224; tende al rapporto aureo al crescere della grandezza dei tre numeri. Di per s&#233; non sembrerebbe esserci una relazione di questo tipo, e invece&#8230;</p>
 
  					</div>