---
author: Davide Paolino
canonical_url: https://www.lercio.it/giornalista-di-libero-registra-alla-siae-e-la-sinistra-rosica-e-diventa-miliardario/
date: '2025-05-16T09:11:53'
excerpt: '<p>Milano (Territorio da desalinizzare) – “Era un’idea semplice, così semplice
  che poteva venire anche ad un babbuino, ma stiamo pur sempre parlando di un giornalista
  di destra!”, le parole di Arturo Macchiavelli, dipendente SIAE, sono poche ma decise.
  “In questi tempi balordi per il giornalismo italiano, inventare i titoli per i quotidiani
  è abbastanza semplice: [&#8230;]</p>

  <p>L''articolo <a href="https://www.lercio.it/giornalista-di-libero-registra-alla-siae-e-la-sinistra-rosica-e-diventa-miliardario/">Giornalista
  di Libero registra alla SIAE &#8220;E la sinistra rosica&#8221; e diventa miliardario</a>
  proviene da <a href="https://www.lercio.it">Lercio</a>.</p>'
image: assets/media/SdFQqm6FrOj8QjHK7pPOyA-LaP_JVCRiHOHfO1NjPdZvg.webp
source: lercio
tags:
- Ultim'ora
title: Giornalista di Libero registra alla SIAE “E la sinistra rosica” e diventa miliardario
---
<div><p>Milano (Territorio da desalinizzare) &#8211; &#8220;Era un&#8217;idea semplice, cos&#236; semplice che poteva venire anche ad un babbuino, ma stiamo pur sempre parlando di un giornalista di destra!&#8221;, le parole di <strong>Arturo Macchiavelli</strong>, dipendente SIAE, sono poche ma decise.</p><p>&#8220;In questi tempi balordi per il giornalismo italiano, inventare i titoli per i quotidiani &#232; abbastanza semplice: basta snocciolare due dati parziali a caso e la fan base &#232; bella che &#232; esaltata&#8221;, spiega Macchiavelli comportandosi quasi da sociologo affermato, &#8220;e per la comunit&#224; di destra &#232; ancora pi&#249; facile: a loro non interessano n&#233; i dati n&#233; i risultati positivi. A loro interessa solo che l&#8217;avversario rosichi!&#8221;.</p><p>Che poi, di motivi per rosicare, per un non elettore del governo in carica non &#232; che ce ne siano cos&#236; tanti: i salari sono fermissimi, indice di un aumento della precariet&#224; abbastanza diffuso; nella comunit&#224; internazionale la parola del Presidente del Consiglio in carica &#232; pari a quella del due di coppe con briscola a bastoni e, per gli USA, siamo l&#8217;equivalente di un bassotto discretamente abile nel portare le pantofole al padrone.</p><p>&#8220;Per&#242; per Libero, Il Giornale, La Verit&#224;, Il Messaggero e Il Secolo d&#8217;Italia il governo presieduto dal Presidente Giorgi&#601; Meloni &#232; il migliore mai avuto dall&#8217;inizio della prima era giurassica e chi dice il contrario rosica&#8221;, continua Macchiavelli, &#8220;per tale motivo un giornalista illuminato di destra, anche se &#232; un ossimoro, ha depositato da noi la frase &#8216;e la sinistra rosica&#8217;, diventando in pochissimo tempo miliardario&#8221;.</p><p>Eh s&#236;, perch&#233; gli articoli della cosiddetta stampa &#8220;libera&#8221; sostengono a gran voce la rosicata perpetua di chi non celebra Meloni e i suoi ministri. E approfittando di questo canovaccio (che persino ChatGpt abborrirebbe), il giornalista ha trovato vita facile per fare la sua fortuna.</p><p>&#8220;Come si chiama il giornalista?&#8221;, conclude Macchiavelli sorridendo a pieni denti, &#8220;non posso dirvelo, ma avendo aggiunto l&#8217;aggettivo &#8216;illuminato&#8217; di sicuro non &#232; Capezzone&#8221;.</p><p>Davide Paolino</p></div>