---
author: minioctt
canonical_url: https://octospacc.altervista.org/2025/05/07/finamento-stancazzico-il-mercoledi-iniziato-peggio/
date: '2025-05-07T11:46:07'
excerpt: La mia normalissima giornata odierna — dopo praticamente una settimana intera
  di rotting per via del ponte appena passato&#8230; nonché quella di semi-rotting
  precedente dovuta al ponte subito precedente — non è nemmeno a metà, e io già sono
  distrutta. Sembrerebbe allucinante a dir poco, ma è solo naturale quando, come già
  ampiamente spiegato, per [&#8230;]
image: null
source: octospacc
tags:
- Senza categoria
title: 'finamento stancazzico: il mercoledì iniziato peggio!'
---
<div>

		<p>La mia normalissima giornata odierna &#8212; dopo praticamente una settimana intera di rotting per via del ponte appena passato&#8230; nonch&#233; quella di semi-rotting precedente dovuta al ponte subito precedente &#8212; non &#232; nemmeno a met&#224;, e <strong>io gi&#224; sono distrutta.</strong> Sembrerebbe allucinante a dir poco, ma &#232; solo naturale quando, come gi&#224; ampiamente spiegato, per colpa delle cose <a href="https://octospacc.altervista.org/2025/05/06/elettrosaltanza-a-favore-del-sonno-ma-in-grande-spacc-di-tutto-finisce/">faccio tardi ad andare a letto, e poi mi ci vuole pure altro tempo per addormentarmi&#8230;</a> e ahim&#232;, tempo di addormentarsi, una volta fuori, nun ce n&#8217;&#232;. &#128575;</p><p>Come troppo spesso ultimamente sta accadendo (e si, sottintendo che non &#232; goduria, perch&#233; poi i docenti vogliono recuperare), <strong>anche oggi una delle mie lezioni &#232; saltata&#8230;</strong> e ovviamente non la prima o l&#8217;ultima, che in questo caso sarebbe stato ancora pi&#249; conveniente del solito, ma <strong>quella di mezza giornata</strong>, l&#8217;unica. E cos&#236;, nonostante 2 ore di buco (di fosso piuttosto, maremma maiala), finisco a dover stare comunque 9 ore fuori casa&#8230; che incidentalmente &#232; il doppio di quanto ho potuto rottare stanotte. Ma ci rendiamo conto, che brutta fine ho fatto??? &#128000;</p><p>Detto che questo &#232; come sono messa &#8212; e il caff&#232; grosso stamattina &#232; servito giusto a farmi tenere aperti gli occhi e far funzionare i muscoli delle gambe, non pi&#249; di tanto &#8212; &#232; assolutamente triste vedere come, presumibilmente, i giorni in cui qui all&#8217;universit&#224; si stava bene col clima sono stati tutti quelli in cui non ci sono dovuta andare&#8230; Giusto mercoled&#236; scorso si poteva stare, mentre <strong>sia adesso che subito prima fa troppo caldo per stare coperti, ma troppo freddo per stare scoperti&#8230;</strong> servirebbe quasi un inverno nucleare per ristabilizzare la situazione. &#129512;</p><p>Cos&#8217;altro dire? Beh, che <strong>il mio cervello &#232; talmente bruciato</strong> attualmente che da stamattina ho gi&#224; fatto una buona serie di gaffe (&#8230;per usare un eufemismo). Innanzitutto, quando stavo correndo per assicurarmi di non perdere il bus dietro l&#8217;angolo cieco della strada, pur rallentando una volta superato questo, non riuscivo a leggere bene il titolo del pullman poco dietro di me, quindi per una decina di metri ho continuato a camminare veloce guardando indietro&#8230; e a un certo punto ho sentito toccarmi le spalle, <strong>e di lato c&#8217;era una signora</strong> di mezza et&#224; (fortunatamente in piedi), che io ovviamente non ho visto, e <strong>non ho capito se ho colpito</strong> o cosa. &#9760;&#65039;</p><p>Mi sono scusata &#8212; anche se non so quanto ci&#242; sia trasparito, visto che avevo probabilmente anche gli occhi mezzi chiusi &#8212; ma comunque, reg&#224;, <strong>grevissimo&#8230;</strong> non riesco a mandare me stessa all&#8217;ospedale, ci manca solo che ci spedisco qualcun altro e in maniera totalmente sia involontaria, che senza dolo! E questo di oggi &#232; quindi anche un promemoria a favore del fatto che, quando mi procurer&#242; la bici, far&#242; bene ad installarci su degli specchietti retrovisori, altrimenti un giorno potrebbe finire molto male&#8230; ma questi ultimi comunque non mi salveranno da cosa &#232; successo pi&#249; tardi, poco fa!!! &#128555;</p><p>Cio&#232;, ho visto un muretto spaccato, e sul momento non ho pensato di fotografarlo (gi&#224; di per s&#233; molto grave)&#8230; quindi stavo andando all&#8217;aula delle 11, giusto per vedere se davvero la lezione non c&#8217;era (e non c&#8217;era)&#8230; e dunque avendo tempo da perdere ho pensato di andare a vedere una conferenza che avrebbero fatto stamattina&#8230; ma <strong>ho fatto avanti e indietro per qualche centinaio buono di metri per ben 2 volte</strong>, perch&#233; continuamente mi tornava in mente di fare la maledetta foto, ma <strong>facendo la strada continuamente mi sono distratta perdendomi nei miei pensieri</strong>, finendo per camminare oltre il punto in cui dovevo. E ora si, quindi, che <strong>&#232; ufficialmente la fine.</strong> &#128123;</p> 
 
	 </div>