---
author: minioctt
canonical_url: https://octospacc.altervista.org/2025/05/17/una-cosa-illegale-schuko-fuori-posto/
date: '2025-05-17T00:15:36'
excerpt: In questi pochi messaggini ci sono assolutamente non io che, nel pomeriggio
  passato, ho fatto fieramente sfoggio delle mie skill di inserire spine grosse in
  prese piccoline&#8230; un tipo di operazione che almeno qualche volta nella vita
  bisogna prendersi lo sfizio di fare (&#8230;o la necessità). Infatti, senza pensarci
  due volte, eccomi lì a violare [&#8230;]
image: assets/media/TGyRXpL7-SmG2wfHTw5Hdw-uo01U5PztE11UXF4ZElTIA.webp
source: octospacc
tags:
- Senza categoria
- portatile
- presa
- spina
- schuko
- vietato
title: “una cosa illegale” (schuko fuori posto)
---
<div>

		<p>In questi pochi messaggini ci sono assolutamente non io che, <strong>nel pomeriggio passato, ho fatto fieramente sfoggio delle mie skill di inserire spine grosse in prese piccoline&#8230;</strong> un tipo di operazione che almeno qualche volta nella vita bisogna prendersi lo sfizio di fare (&#8230;o la necessit&#224;). Infatti, <strong>senza pensarci due volte, eccomi l&#236; a violare le norme elettriche in pubblico</strong> (all&#8217;universit&#224;!!!), collegando per ben 2 ore <strong>una spina schuko in una presa italiana</strong>, perch&#233; mi sono ahim&#232; accorta di non avere l&#8217;adattatore nello zaino. &#128123;</p><p>Ovviamente non &#232; illegale, per me o voi semplici utenti dell&#8217;impianto elettrico, fare una cosa del genere (ci manca solo che in Italia si regolamenti su come le singole persone devono o non devono usare le spine)&#8230; ma &#232; proprio <strong>questa sensazione di legalmente non vietato che si intreccia con il moralmente discutibile</strong> (anche se non &#232; un enorme tab&#249;, perch&#233; alla fine non fa male a nessuno&#8230; voglio dire, ho collegato un laptop in questo modo qui, non una lavatrice scassata) che d&#224; tutto il senso all&#8217;operazione ribellione. E quindi io non solo ne godo, ma me ne vanto; e me ne vanto doppiamente, anche scrivendolo qui per i posteri! &#129396;</p><p>Scherzi a parte, per quanto &#232; vero che in questo caso niente succede a livello elettrico, visto l&#8217;alto rischio che la spina non esca pi&#249; dalla presa (che per fortuna in questo caso non si &#232; avverato: tirando lentamente ma con forza se n&#8217;&#232; uscita senza fare danni) ci avrei forse pensato due volte a fare questa schifezza&#8230; <strong>se solo il portatile non mi avesse teso </strong><strong>un altro dei suoi scherzi di terribilissimo gusto</strong>. Era carico fino ad un&#8217;ora prima (in laboratorio ci sono le prese schuko, a differenza di quest&#8217;aula), ma poi <strong>qualcosa &#232; andato storto quando l&#8217;ho chiuso e messo nello zaino (dopo aver comandato a Windows di ibernare)</strong>, perch&#233; appunto, quando un&#8217;ora dopo l&#8217;ho ripreso, ho scoperto che era caldissimo e aveva perso pi&#249; di met&#224; carica della batteria&#8230; per girare da scaldino molesto. Era (inequivocabilmente, dato il tepore) fisicamente acceso, ma su uno schermo nero o grigio, senza rispondere a nessun comando. Alla faccia dell&#8217;ibernazione, oh&#8230; Windows avr&#224; scambiato ghiaccio con fuoco e dunque gelo con caldo? Che cazzo di roba. Praticamente, <strong>metterlo a caricare senza collegamento a massa sar&#224; stata per lui una (giusta) punizione, cos&#236; impara.</strong> &#128293;</p> 
 
	 </div>