---
author: minioctt
canonical_url: https://octospacc.altervista.org/2025/05/09/murospaccico-delluniversoistita-nuovi-spacc-e-dettagli-riflessivi/
date: '2025-05-09T16:17:35'
excerpt: Avevo accennato l&#8217;altro giorno di nuovi scassamenti incredibili avvistati
  a quella che ora si riconferma chiaramente essere la spaccaversità&#8230; però in
  assoluto sembra stiano addirittura aumentando. Non voglio già spoilerare cose che
  ho visto ma a cui non riesco a dare la benchéminima spiegazione, così da lasciarle
  segrete per quando avrò almeno qualche parola in [&#8230;]
image: assets/media/q0MsfgnH5R4YLsKLgfrz2w-6GkdPHH0rlTZ7EYmCtoNHw.webp
source: octospacc
tags:
- Senza categoria
- spacc
- università
- lavori
- muro
- muretto
title: murospaccico dell’universoistita (nuovi spacc e dettagli riflessivi)
---
<div>

		<p><a href="https://octospacc.altervista.org/2025/05/07/finamento-stancazzico-il-mercoledi-iniziato-peggio/">Avevo accennato l&#8217;altro giorno di </a><a href="https://octospacc.altervista.org/2025/05/07/finamento-stancazzico-il-mercoledi-iniziato-peggio/">nuovi scassamenti incredibili</a> avvistati a quella che <strong>ora si riconferma chiaramente essere la spaccaversit&#224;&#8230;</strong> per&#242; in assoluto sembra stiano addirittura aumentando. Non voglio gi&#224; spoilerare cose che ho visto ma a cui non riesco a dare la bench&#233;minima spiegazione, cos&#236; da lasciarle segrete per quando avr&#242; almeno qualche parola in pi&#249; (anche se credo che qualche scatto sia stato caricato per sbaglio su <a href="https://foto.octt.eu.org">foto.octt.eu.org</a>)&#8230; quindi, per ora, ammiriamo solo <strong>un muretto mutilato</strong><strong>.</strong> &#9874;&#65039;&#128736;&#65039;</p><p>Questo &#232; appunto <strong>il muretto che menzionai&#8230; </strong><strong>a dir poco curioso</strong>. &#200; stato <strong>alquanto spaccato</strong><strong> sul davanti</strong> &#8212; con una forma strana, per giunta, come se una grossa foca ci fosse andata a sbattere dentro, o qualcosa del genere &#8212; facendo vedere non solo sotto l&#8217;intonaco, ma anche sotto quello che, dal basso della mia ignoranza in termini di edilizia, definirei &#8220;strato pi&#249; esterno di cemento&#8221;. Hanno fatto il danno, e poi ci hanno messo sopra questa rete di plastica dei lavori, che ovviamente non serve ad un beneamato (non sembra debba reggere nulla, e comunque attaccata cos&#236; non ci riuscirebbe), se non giusto a far capire che &#8220;qui si lavora!&#8221; &#128580;</p><p><strong>Non so niente</strong> di fattuale su cosa sia successo qui, anche perch&#233; in 6 giorni che non vado nel luogo ameno pu&#242; accadere la qualunque&#8230; per&#242; ho l&#8217;idea che centri con i lavori del palazzo attorno (&#8230;di cui ricordavo di aver parlato, ma di post in cui l&#8217;avrei menzionato non ne trovo&#8230; per&#242; ci sono alcune foto anche di quello). Se ci fate caso &#8212; ed &#232; veramente culo che la foto non mi sia uscita qualche millimetro pi&#249; bassa, altrimenti non si sarebbe notato &#8212; <strong>subito dritto davanti allo spacc c&#8217;&#232; il &#8220;buco&#8221; d&#8217;ingresso del palazzo davanti&#8230;</strong> che, stando a quanto sentii settimane fa, dovr&#224; essere collegato al pavimento ora delimitato da questo muro. &#129327;</p><p>Tuttavia&#8230; <strong>quest&#8217;idea non fa altro che rendere il mistero pi&#249; fitto.</strong> Innanzitutto perch&#233;, stando sia a quanto ho sentito che a quanto vedo (il fatto che il &#8220;buco&#8221; di cui sopra sia proprio un buco, che cio&#232; sbuca dall&#8217;altro lato), un ponticello andr&#224; installato anche in corrispondenza del pavimento opposto, ma il muretto l&#236; non ha alcun indicatore di distruzione! E poi&#8230; mi spiegate <strong>che cavolo di senso ha rompere il muro per 1/4, giusto per imbruttire l&#8217;ambiente</strong>, e n&#233; completare dunque subito l&#8217;opera n&#233; posticiparla a modino? &#128566;</p><p>Bah! E onestamente, questo non &#232; neanche il peggio&#8230; <strong>Per concludere in assoluta bruttezza</strong>, vi chiedo per favore di far caso a ci&#242; che io non ricordo di aver mai notato per 2 anni o quasi: <strong>le mattonelle del pavimento sono di colori diversi!?!?</strong> A sinistra sono un blu grigio, e a destra un azzurro sfumato&#8230; e la spaccatura visiva &#232; presente proprio alla met&#224; di quella muraria, casualmente. Non so: o le hanno cambiate coattamente (non ho mai visto alcun cantiere su questo cammino) per fare una cosa artistica (a mio parere discutibile), o si sono stranamente perfettamente impolverate tutte quelle a sinistra&#8230; <strong>o sono veramente addormentata, se da 2 anni non ho mai notato questo dettaglio.</strong> Menomale che lo spacc ci offre tanti minuti di meditazione. &#128557;</p> 
 
	 </div>