---
author: minioctt
canonical_url: https://octospacc.altervista.org/2025/05/15/stranzananza-wifi-sul-windoze-cablato/
date: '2025-05-15T09:47:17'
excerpt: L&#8217;hardware può anche essere diverso, ma i miei bug, maremma bona, sono
  sempre gli stessi&#8230; cioè, cambiano in realtà, non sono letteralmente sempre
  gli stessi, ma il punto è che su Windows almeno qualcosa capita sempre. (&#8230;Non
  che gli altri sistemi operativi funzionino meglio, anzi, però il fatto che tutto
  faccia schifo non è una [&#8230;]
image: assets/media/qei_CrSQjgveX9dPW7t5Hg-2jt-CF0qcH7ZyY9Pk2dCng.webp
source: octospacc
tags:
- Senza categoria
- bug
- glitch
- portatile
- PC
- laptop
- WiFi
- Windows
- Realtek
- RTL8821CE
- Windows10
title: stranzananza wifi sul windoze cablato
---
<div>

		<p>L&#8217;hardware pu&#242; anche essere diverso, ma <strong>i miei bug, maremma bona, sono sempre gli stessi&#8230;</strong> cio&#232;, cambiano in realt&#224;, non sono letteralmente sempre gli stessi, ma il punto &#232; che su Windows almeno qualcosa capita sempre. (&#8230;Non che gli altri sistemi operativi funzionino meglio, anzi, per&#242; il fatto che tutto faccia schifo non &#232; una giustificazione perch&#233; una cosa specifica faccia schifo). Non pu&#242; insomma andare davvero tutto dritto per pi&#249; di qualche ora, senza che accada qualcosa di strano; in questo caso, nulla che induca particolarmente alla rabbia, ma comunque imbarazzante. &#128528;</p><p>Non avessi mai mandato il portatile in sleep! (Non lo mandassi mai, in realt&#224;, visto che succedono sempre questi problemi in quel caso, stranamente!) <strong>Quando l&#8217;ho risvegliato e ho aspettato si ricollegasse al WiFi: innanzitutto prima si &#232; confuso male</strong>, perch&#233; per un attimo ha provato a collegarsi all&#8217;hotspot dello Ximi, che per&#242; poi io ho spento, ma lui continuava a credere fosse attivo&#8230; <strong>ma poi, ho visto che dal simbolo di niente rete &#232; passato a quello di Ethernet&#8230; ma si era connesso al WiFi, appunto</strong>, perch&#233; io cavi al momento non ne ho! In foto non si vede, ma passandoci sopra col mouse diceva anche &#8220;Connessione alla rete locale (LAN)&#8221;&#8230; e ok, in realt&#224; questo sarebbe l&#8217;adattatore di rete virtuale creato da OpenVPN (per la mia VPN casalinga), come confermabile andando in Task Manager&#8230; ma se &#232; connesso al WiFi, normalmente, viene giustamente mostrato il simbolo del WiFi, non quello della rete cablata. &#129319;</p><p><strong>Vabb&#232;, &#232; una scemenza ovviamente</strong>; chiedo quindi il dovuto perdono per la qualit&#224; dei miei post che, ultimamente, non fa altro che peggiorare, pur se non a beneficio della quantit&#224;&#8230; un po&#8217; come Realtek, cio&#232; il produttore della scheda di rete integrata in questo portatile (RTL8821CE), che &#232; ben noto per produrre <strong>schede WiFi di merda con driver terribili</strong> (in questo caso, che costringono a disattivare e riattivare dopo il risveglio dal riposo) <strong>pur se non affatto a beneficio del prezzo</strong> (inteso, quello finale per noi consumatori giornalmente martoriati da dell&#8217;elettronica di consumo che nell&#8217;anno del Signore 2025 ancora non funziona&#8230; ovviamente loro invece ci risparmiano molto, creando letame). &#128554;</p> 
 
	 </div>