---
author: minioctt
canonical_url: https://octospacc.altervista.org/2025/05/14/universitastico-corso-di-web-intricato-in-una-ragnatela-memosa/
date: '2025-05-14T16:11:00'
excerpt: Di cose di questo tipo non dovrei più di tanto stupirmi, perché alla fine
  tutta questa università è in buona sostanza una gigantesca barzelletta — ovviamente
  una non divertente, ma in fondo se siamo nati è praticamente solo per soffrire —&#160;
  però comunque rimango totalmente spiazzata dai momenti del corso di TSW, che ormai
  è [&#8230;]
image: assets/media/YKqrpg46QamTqVLk_cEOAA-64bGX5xiKjr5j6EZ97ASPQ.webp
source: octospacc
tags:
- Senza categoria
- università
title: universitastico corso di web, intricato in una ragnatela memosa
---
<div>

		<p>Di cose di questo tipo non dovrei pi&#249; di tanto stupirmi, perch&#233; alla fine <strong>tutta questa universit&#224; &#232; in buona sostanza una gigantesca barzelletta &#8212; ovviamente una non divertente</strong>, ma in fondo se siamo nati &#232; praticamente solo per soffrire &#8212;&#160; per&#242; comunque <strong>rimango totalmente spiazzata dai momenti del corso di TSW</strong>, che ormai &#232; davvero un cazzo di meme. Non fa ridere, non fa onestamente neanche piangere, mi (ci, a quanto pare) fa rimanere semplicemente senza parole, vittime dello sbigottimento! &#128561;</p><p>Gi&#224; <strong>per quanto riguarda le lezioni, ci sarebbe da piangere, perch&#233; da almeno due settimane buone stiamo facendo argomenti che NON ci servono&#8230; ossia il JavaScript</strong>. Cio&#232;, come al solito la realt&#224; &#232; pi&#249; complicata di quanto io possa mai spiegare in una sola frase tuonosa, ma pi&#249; o meno &#232; cos&#236;. Il corso &#232; quasi tutto incentrato sulla verifica delle conoscenze pratiche, che avverr&#224; con la presentazione del progetto web all&#8217;esame orale, e tra i requisiti c&#8217;&#232; che si usi un minimo di JavaScript lato client, usando AJAX e modificando il DOM in, testuali parole, &#8220;almeno una pagina&#8221;. In altre parole, il grosso del computo per far funzionare il merdaio avviene lato server, in Java&#8230; e dunque non si capisce come mai stiamo facendo tutte le cose di contorno del JS, dai normali cicli alla cacca che &#232; l&#8217;ambiguit&#224; dei tipi (quando andrebbe spiegata solo come pericolo da evitare, ricordando che chi fa i casting impliciti nel codice di produzione &#232; un maiale; non va spiegata come feature), mentre di <code>fetch()</code> o <code>XMLHttpRequest</code> non si &#232; sentito ancora nemmeno il nome (o almeno credo; magari la mia testa si &#232; fritta a sentire cose che so da anni venir spiegate come nuove, e non lo ha registrato). &#129447;</p><p>Comunque dubito fortemente, vedendo i pregressi problemi di skill, che la gente in classe mia conosca JavaScript&#8230; Quindi, o hanno capito che tutte le ultime cose che stanno venendo spiegate non serviranno affatto (ma dubito, non mi sembrano tanto intelligenti in termini di valutazioni tecniche), o pensano che sia una buona idea arrivare all&#8217;esame avendo fatto solo vibe coding (e in questo caso forse sarebbero furbi, perch&#233; comunque il professore avr&#224; un centinaio di persone a cui stare appresso, non una sola da poter scrutinare bene)&#8230; perch&#233; non solo <strong>a lezione ormai c&#8217;&#232; poca gente, ma sono letteralmente tutti disattenti</strong>. Per carit&#224;, ci stanno a tutte le lezioni quelli che guardano il telefono, o io che guardo il tablet o il PC, ma ormai <strong>stanno tutti storti, mezzi girati, e si sente un vociare&#8230;</strong> &#127886;</p><p>Maaaa&#8230; nonostante l&#8217;evidente mancanza di bisogno di supporto per questa materia, <strong>una parte del meme &#232; costituita dalla situazione del tutorato</strong>. Esatto, perch&#233; qu&#236; alla contrariversit&#224; succede questo: per le materie difficili non viene affatto stabilito il tutorato, o viene fatto ben tardi, o viene fatto sugli argomenti dove meno c&#8217;&#232; bisogno di aiuto (e credetemi che non sto gonfiando la storia, &#232; davvero tutto cos&#236; tragico)&#8230; e per TSW, dove nessuno ha bisogno di aiuto (e chi ne ha bisogno va da GiPiTi), non solo <strong>il tutorato c&#8217;&#232;, ma &#232; proprio </strong><strong>bombardante</strong><strong>!</strong> E ormai siamo decisamente ben oltre quelli che sarebbero i normali livelli da memin. &#127875;</p><p><a href="https://t.me/c/1519410362/403442">Ci fu prima questo avvenimento qui a riguardo (foto a sinistra), qualche giorno fa</a>, ma ci&#242; non &#232; nemmeno il top dello spacc. Non contento che <strong>al tutorato della settimana scorsa ci fossero soltanto 3 persone</strong> &#8212; e ieri pi&#249; o meno la stessa cosa, perch&#233; &#232; successo qualcosa di strano (non ho ben capito, sembra che o alcuni studenti o il tutor non avessero capito quale fosse l&#8217;aula giusta, ma io essendomene stata giustamente a casina non ne ho idea) &#8212; <a href="https://t.me/c/1519410362/407685">per domani (foto a destra) </a><strong><a href="https://t.me/c/1519410362/407685">&#232; stata annunciata una sessione straordinaria di tutorato&#8230;</a></strong><strong> di mezz&#8217;ora.</strong> Questi vogliono fare tutorato proprio <strong>nell&#8217;unico momento che domani abbiamo per pranzare</strong> (che per giunta &#232; immediatamente prima della lezione di TSW stesso, e quindi non capisco perch&#233; semplicemente magari non fondano le due cose)&#8230; e, voglio dire, liberi loro di decidere, ma temo che l&#8217;affluenza sar&#224; estremamente scarsa. &#127880;</p><p>Ma per chiudere in bruttezza, invece&#8230; parlando del mio progetto di corso&#8230; l&#236; potrebbe esserci qualche problemino. Una cosa che non ho mai detto, ma ho comunque indubbiamente preventivato. Ribadisco che per me il problema non &#232; Java, e certamente nemmeno HTML5, che &#232; (purtroppo?) il mio pane quotidiano (&#8230;&#8221;gnammy&#8221;&#8230;)&#8230; ma il &#8220;che palle&#8221; non pu&#242; comunque fare altro che sorgere. Ripeto <a href="https://octospacc.altervista.org/2025/05/12/fuck-my-stupid-baka-femcel-life-fanculo-la-mia-stupida-vita-baka-femcel/">quello che ho detto l&#8217;altra sera, e cio&#232; che il mio problema ora &#232; proprio che in questo periodo non sto affatto rottando, bens&#236; sparando a mille&#8230;</a> e quindi, anzich&#233; pensare al progetto del prof. per cui nessuno mi paga, penso solo a fare i miei, decisamente pi&#249; avanzati e originali, e dunque divertenti (&#8230;e ugualmente non pagati, ma il sapore &#232; comunque bello diverso). Ma entro met&#224; giugno c&#8217;&#232; ancora tempo&#8230; suppongo? &#128133;</p> 
 
	 </div>