---
author: minioctt
canonical_url: https://octospacc.altervista.org/2025/05/07/io-e-tom-rispondiamo-alle-critiche-e-alle-domande-sul-blackjack/
date: '2025-05-06T23:16:24'
excerpt: Andrea Muzii, il campione mondiale di memoria (!) nelle settimane passate
  ha droppato una serie incredibile&#8230; Praticamente, un po&#8217; per gioco, un
  po&#8217; per mettersi alla prova visto il suo profilo, ha raccattato qualche amico
  ed è andato in giro per i casinò d&#8217;Europa a contare le carte! Molto interessante,
  anche perché la narrazione è [&#8230;]
image: null
source: octospacc
tags:
- Senza categoria
- gioco
- casino
- memoria
- carte
- azzardo
- contatore
- contare
- Blackjack
- AndreaMuzii
- Muzii
title: “Io e TOM rispondiamo alle critiche e alle domande sul BLACKJACK”
---
<div>

		<p><strong>Andrea Muzii, il campione mondiale di memoria</strong> (!) nelle settimane passate ha droppato una serie incredibile&#8230; Praticamente, un po&#8217; per gioco, un po&#8217; per mettersi alla prova visto il suo profilo, ha raccattato qualche amico ed <strong>&#232; andato in giro per i casin&#242; d&#8217;Europa a contare le carte!</strong> Molto interessante, anche perch&#233; la narrazione &#232; abbastanza intrigante, con tutte le tecniche che ci furono di mezzo e le riprese di nascosto, con colpi di scena che non voglio essere io a spiegare &#8212; perch&#233;, se non avete visto la serie, consiglio di recuperarvi <a href="https://www.youtube.com/playlist?list=PLcVRueTGIWZCy3zVE66eFWUXIXcxEcGHV">la playlist&#8230; &#8220;<strong>CONTRO IL BANCO</strong>&#8220;</a>.</p><p>Tuttavia&#8230; anche dato che la loro impresa non &#232; finita in modo molto soddisfacente, non mi &#232; mai saltato in mente di commentare la cosa, nonostante dei <strong>momenti che facciano ridere</strong> ci siano&#8230; per esempio, <strong>quelli causati da questo &#8220;Tom&#8221;</strong>. (E c&#8217;era anche Jerry, non ironicamente, per&#242; lui ha attirato decisamente meno attenzioni al confronto di O&#8217;Micion.) &#200; un personaggio talmente pungente, per dirla in modo gentile, che a quanto pare Andrea ha dovuto far uscire <a href="https://youtu.be/T3-9FX5G0LU"><strong>un video apposta con lui per rispondere a domande e critiche</strong></a>&#8230;</p><p>Che dire&#8230; Certamente almeno che questo ragazzotto &#232; un bel paradosso, visto che nel cartone il gatto Tom innanzitutto non era un contatore, e poi dei due era il pi&#249; scemo, rispetto a Jerry; qui assolutamente no. Lui nella serie <strong>ha avuto un modo di fare che dire particolare &#232; poco, e infatti ha ricevuto un botto di critiche</strong> in questo senso. Chiss&#224; se solo per via della sicurezza offerta dalla censura <strong>la sua personalit&#224; &#232; apparsa cos&#236; esplosiva</strong>, portandolo a dire di persona le peggio cose che io nemmeno in chat scrivo (tipo &#8220;sborro&#8221;)&#8230; ma per me <strong>in realt&#224; &#232; simpatico</strong>, non (totalmente) insopportabile. Nel momento in cui con la squadra si scendeva in azione (&#8230;o si faceva il punto dei fallimenti) <strong>&#232; stato certamente severo</strong>, per&#242; oh, &#232; che c&#8217;era da fare sul serio, come lui stesso ricorda qui&#8230; e certamente sar&#224; molto meno simpatico nel momento in cui da del coglione mentecatto a qualche commentatore che fa una domanda forse stupida ma pur sempre sensata, ma questo &#232; il pacchetto&#8230; e la serie sarebbe stata sicuramente meno spassosa senza! (Immagina che pena andare al casin&#242; senza qualcuno che invoca termini sborriaci, cio&#232;.)</p><p>Edit, che col sonno scordai di dire: <strong>Mi fa riderissimo anche come Tom parli velocissimo, scandendo male le parole</strong>, e il Muzii che varie volte verso la fine lo riprende per questo! Aiuto, lui gli dice che deve parlare meglio, perch&#233; a detta sua non si riesce a capire con tutto di passamontagna, ma io francamente non ho problemi a capire nessuna delle sue parole&#8230; e quindi, <strong>anche qui giustamente, Tom si incazza</strong>. Mah, sar&#224; che Andrea Muzii ha un bias cos&#236; forte nei confronti del parlare bene, essendo l&#8217;argomento qualcosa che gli interessa in qualit&#224; di divulgatore e di cui infatti ha anche parlato, per&#242; in questo caso ha torto.</p> 
 
	 </div>