---
author: minioctt
canonical_url: https://octospacc.altervista.org/2025/05/18/eurovisione-fu-visionata-la-sonnolenza-fu-ahinoi-evitata/
date: '2025-05-18T20:37:26'
excerpt: 'Ieri sera sono finita cucinata come al solito, e oggi ancora di più&#8230;
  sarà la domenica che mi fa molto male, o sono semplicemente troppo incollata nell&#8217;anti-rotting?
  Non ne ho idea, ma: prima che diventi davvero troppo tardi (perché per ora posso
  ancora spacciare la cosa come &#8220;impressioni a freddo&#8220;, ma già tra un
  paio [&#8230;]'
image: null
source: octospacc
tags:
- Senza categoria
- risultati
- Eurovision
- EurovisionSongContest
- ESC
- Eurovision2025
- ESC2025
- ESCITA
- finale
- GrandFinal
- GranFinale
- results
title: eurovisione fu visionata, la sonnolenza fu ahinoi evitata!!!
---
<div>

		<p>Ieri sera sono finita cucinata come al solito, e oggi ancora di pi&#249;&#8230; sar&#224; la domenica che mi fa molto male, o sono semplicemente troppo incollata nell&#8217;anti-rotting? Non ne ho idea, ma: prima che diventi davvero troppo tardi (perch&#233; per ora posso ancora spacciare la cosa come &#8220;<strong>impressioni a freddo</strong>&#8220;, ma gi&#224; tra un paio di giorni mi verrebbe affibbiato l&#8217;epiteto di Internet Explorer per la mia lentezza, ormai ahinoi fuori luogo nell&#8217;anno del Signore 2025), ecco <strong>cosa ne penso dell&#8217;Eurovision</strong> che stavolta, per <a href="https://octospacc.altervista.org/2025/05/15/stranadormanza-della-mente-e-del-corpo-scordamentistica-e-boicottastica/">via della mia distrazione</a>, &#232; finito prima del solito per me&#8230; &#128553;</p><p><strong>&#8230;Quest&#8217;anno &#232; stato ciofeca!!!</strong> Ma per reale, proprio!!! Per carit&#224;: leggermente pi&#249; coerente dell&#8217;anno scorso, visto che (almeno, per quanto ho sentito; poi vai a vedere se Copilot ha detto una stronzata) gli spettatori dell&#8217;evento musicale annuale del popolo europeo <strong>non</strong> sono stati banditi dal portarsi bandiere dell&#8217;Unione Europea&#8230; per&#242;, guardando al grande schema delle cose, <strong>resta comunque da piangere</strong>. Specialmente, <strong>nel momento in cui si &#232; parlato di votazioni</strong>, che tipo, mamma mia&#8230; mai visto nulla di simile&#8230; ah no, in realt&#224; un pochettino si. &#128163;</p><p><strong>Le cose assurde vanno a gradi</strong> qui, diciamo. Partiamo da quella che, per quanto seccante, &#232; la meno strana: come ha fatto <strong><a href="https://eurovision.tv/event/basel-2025/grand-final/results/san-marino">il caro Gabry, da San Marino</a>, ad arrivare fottutamente ultimo</strong> alla finale??? Io non capisco&#8230; ha ricevuto 12 voti dagli spettatori italiani, che non &#232; male ed era prevedibile visto comunque che la canzone &#232; potente&#8230; 6 dalla giuria italiana, che ci pu&#242; stare&#8230; e poi boh, fallimento totale a parte qualche punticino qua e l&#224;: fine dei giochi con soli 27 punti totali, 26esima posizione. Colpa sua per non aver invitato &#8220;tutta l&#8217;Europa&#8221; a zompare? Al contrario nostro per&#242;, comunque, gli abitanti dello stato magico non sono stati tanto gentili <strong><a href="https://eurovision.tv/event/basel-2025/grand-final/results/italy">con il nostro Lucio</a></strong>, accreditandoci solo 3 punti&#8230; ma la loro giuria &#232; stata alquanto basata, dandone appunto ben 12 <strong>all&#8217;Italia</strong>. E per noi insomma non &#232; finita male, arrivando <strong>al 5&#186; posto con ben 256 punti</strong>, ma comunque la situazione &#232; un po&#8217; meh. &#128169;</p><p>Per altri, la cosa &#232; stata probabilmente anche peggio&#8230; E indeed, non so se mi dispiace di pi&#249; per <strong><a href="https://eurovision.tv/event/basel-2025/grand-final/results/switzerland">la Svizzera</a> e <a href="https://eurovision.tv/event/basel-2025/grand-final/results/united-kingdom">il Regno Unito</a>, che insieme hanno ricevuto un terrificante totale di 0 punti al televoto</strong> &#8212; e il primo questa volta era il paese ospitante, quindi credo che la cosa possa aver fatto particolarmente male al cuoricino di quelli l&#236; &#8212; oppure <strong><a href="https://eurovision.tv/event/basel-2025/grand-final/results/luxembourg">Laura del Lussemburgo</a></strong> e <strong><a href="https://eurovision.tv/event/basel-2025/grand-final/results/germany">Abor&amp;Tynna della Germania</a></strong>, che hanno portato <strong>2 canzoni che ho gradito abbastanza in quanto a melodia e scenografia</strong> (pure se non sono chiss&#224; cosa, all&#8217;atto profondo), eppure hanno concluso appena in, rispettivamente, 22esima e 15esima posizione&#8230; oppure, ancora, <a href="https://eurovision.tv/event/basel-2025/grand-final/results/estonia"><strong>il basato Tommy dell&#8217;Estonia</strong></a>, che con un sacco di punti addosso &#232; finito con lo stare appena 1 di sotto ad un altro paese, che abbiamo seriamente temuto potesse vincere questa volta&#8230;</p><p><a href="https://eurovision.tv/event/basel-2025/grand-final/results/israel"><strong>&#8230;Israele, della signorina Yuval</strong></a>. Ohh, io non riesco a fare questa merda su, &#232; allucinante: questo &#232; o il secondo o il terzo anno (non ricordo bene) che ad Israele le giurie danno pochissimi punti &#8212; anche perch&#233;, <strong>la loro canzone di quest&#8217;anno, a parte tutto, musicalmente parlando, fa parte di quelle pi&#249; mid&#8230;</strong> talmente dimenticabile che, quando l&#8217;hanno passata nelle sequenze di riepilogo, non catturava nemmeno l&#8217;orecchio &#8212; ma poi di punto in bianco &#8212; cos&#236;, de botto, senza senso &#8212; arrivano <strong>letteralmente centinaia di voti dal pubblico, e dalle ultime posizioni passa magicamente al primo (1&#186;)</strong> posto. Per fortuna <strong>non ha vinto</strong>, perch&#233; letteralmente all&#8217;ultimo momento sono arrivati svariati voti a <a href="https://eurovision.tv/event/basel-2025/grand-final/results/austria"><strong>JJ dell&#8217;Austria</strong></a>, che per poco meno di un centinaio di punti <strong>si &#232; preso la coppa</strong>. (Ma anche perch&#233;, come giustamente viene osservato in un articolo che ho beccato sull&#8217;aggregoctt, &#8220;<a href="https://www.alfemminile.com/attualita/paesi-in-finale-eurovision-2025-chi-vincere-battere-lucio-corsi-favoriti-scaletta-esc-2025/">se [avesse vinto] Israele, il pubblico dell&#8217;Eurovision probabilmente si [sarebbe ribellato] e con fuoco e fiamme</a>&#8220;.) &#128591;</p><p>Tutto sommato comunque &#8212; e questo &#232; un dato di fatto incontrovertibile &#8212; <strong>questo &#232; stato un ESC mid</strong>, con <strong>un risultato finale ancora pi&#249; mid</strong> (per quanto, in effetti, la tensione alta ha evitato che cadessimo nello zzz sul momento&#8230; quindi suppongo che bisogna un minimo ringraziare Israele per averci fatto cacare sotto fortissimo). Suppongo quindi di potermi ora finalmente ibernare fino al prossimo anno&#8230; oppure per sempre, perch&#233; di questo passo credo che non mi perderei granch&#233; se lasciassi effettivamente questo piano di esistenza, non potendo mai pi&#249; guardare Eurovision. &#128556;</p> 
 
	 </div>