---
author: minioctt
canonical_url: https://octospacc.altervista.org/2025/05/14/aggregoctt-aggregocttanza-il-sitino-della-notizianza-nuovo-aggregatore-news-rss-personale/
date: '2025-05-13T22:31:15'
excerpt: Anche oggi pomeriggio, la mia solita bontà creativa si esprime, nella misura
  in cui ho iniziato (si spera non semplicemente &#8220;creato&#8221; e fine della
  storia, visto che ovviamente non è nulla finito) un nuovissimo progetto dall&#8217;utilità
  discutibile, ma forse dall&#8217;interesse condivisibile, non essendo nulla di eccessivamente
  oscuro ma bensì qualcosa che può essere di immediata [&#8230;]
image: assets/media/FidU3ws6JH9HkdlHwbvMgQ-R6FOXjsqaR8Ct55P3L_WcQ.webp
source: octospacc
tags:
- Senza categoria
- GitHub
- RSS
- aggregatore
- Jekyll
- news
- notizie
- website
- aggregator
- Aggregoctt
- feeds
- reading
title: aggregoctt aggregocttanza, il sitino della notizianza (nuovo aggregatore news/RSS
  personale)
---
<div>

		<p>Anche oggi pomeriggio, la mia solita bont&#224; creativa si esprime, nella misura in cui ho iniziato (si spera non semplicemente &#8220;creato&#8221; e fine della storia, visto che ovviamente non &#232; nulla finito) <strong>un nuovissimo progetto dall&#8217;utilit&#224; discutibile, ma forse dall&#8217;interesse condivisibile</strong>, non essendo nulla di eccessivamente oscuro ma bens&#236; qualcosa che pu&#242; essere di immediata utilit&#224; ed ispirazione per tutti&#8230; <strong>Ho creato <a href="https://aggregoctt.github.io/">aggregoctt.github.io</a>, un (mio) aggregatore di notizie da RSS</strong>, incredibile e basato. &#128293;</p><p>Se di per s&#233;, da solo, il fatto che ora esista un <strong>sito (in pi&#249;) dove vengono ripubblicati</strong> in modo completamente automatico <strong>articoli e notizie di vario tipo, da siti pi&#249; o meno interessanti</strong> e che potrebbero o non potrebbero fare forse fin troppo spam (&#8230;cosa per cui indubbiamente dovr&#242; trovare una pezza, per evitare di incorrere nel solito problema in cui il rumore sorpassa ampiamente l&#8217;informazione), magari non &#232; eccessivamente curioso &#8212; anche perch&#233;, in generale, ne esistono svariate di queste piattaforme, l&#8217;idea di aggregatori di notizie non &#232; nulla di nuovo &#8212; &#232; tuttavia per me ganza l&#8217;idea di uno <strong>costruito e mantenuto a livello personale&#8230;</strong> &#129392;</p><p>In questo senso, ci sono diversi livelli di &#8220;zamn&#8221; da poter osservare. Innanzitutto, boh, <strong>chi gradisce il sito e inizia ad usarlo potrebbe finire per guardare le mie stesse fonti, magari scoprendo post o siti interessanti</strong> che a me non capita di ricondividere, e penso che ci&#242; non faccia male. E poi, almeno per come adesso il sito &#232; architettato, ossia come <strong>completamente statico e su GitHub</strong> (anche se per delle cose future mi servir&#224; un backend, per ora non pensiamoci)&#8230; <strong>chiunque pu&#242; cliccare il tastino fork e fare il suo sito uguale con i propri feed RSS favoriti!!!</strong> Nel footer del sito c&#8217;&#232; <a href="https://github.com/Aggregoctt/aggregoctt.github.io">il link alla repo</a>, infatti &#8212; che per ora &#232; una sola, con dentro sia i sorgenti che tutti gli articoli&#8230; metter&#242; pi&#249; ordine (e documentazione) a breve, nel caso. &#129317;</p><p>Sul livello tecnico &#232; figo, perch&#233; &#232; un <strong>sito statico con Jekyll, che si aggiorna in automatico&#8230;</strong> e appunto pu&#242; essere clonato da chiunque, non serve avere un server personale o la mia solita roba snob, basta GitHub. C&#8217;&#232; <strong>lo script delle Actions che parte da solo ogni X ore, eseguendo uno script Python che scorre i feed RSS</strong> per ottenere i nuovi elementi &#8212; addirittura scaricando l&#8217;intero contenuto dei post, e le immagini in locale, una mossa furba che potrebbe servirci pi&#249; tardi &#8212; quindi fa il commit per salvare definitivamente le novit&#224;, e il sito viene allora ricompilato. (Proprio a proposito di ci&#242;&#8230; abbiate pazienza, devo ancora implementare delle ottimizzazioni per bene, che al momento per motivi di scalabilit&#224; il sito &#232; tipo lento a caricare.) &#128165;</p><p>Comunque, nella pratica&#8230; <strong>come mai ho fatto questo?</strong> (E la domanda non &#232; completamente retorica, ahim&#232;.) In primo luogo, come al solito io ho visceralmente bisogno di perdere tempo, ma sempre in modi che siano in qualche misura produttivi, e con sempre un minimo di variet&#224;&#8230; quindi un giorno sitini, l&#8217;altro programmini, e cos&#236; via. In secondo, anche solo nella vana speranza che questo possa riaggiustarmi il mio programma del sonno, <strong>avrei una mezza voglia di riesumare il mio Kindle</strong> &#8212; che letteralmente da mesi prende polvere, visto che non sempre ho cose lunghe da leggerci sopra, e infatti <strong>lo usavo spesso per articoli e cose di questo tipo &#8212; ma tutti gli altri servizi a mia disposizione per RSS e simili sono troiai</strong>, l&#236; sopra&#8230; per cui, avere un sito semplice e veloce, che funziona e basta, pu&#242; essere la soluzione. &#128591;</p>  
 
	 </div>