---
author: minioctt
canonical_url: https://octospacc.altervista.org/2025/05/24/sciordify-rilasciato-mia-app-liquida-per-la-musica-che-puzza-client-spotify-desktop-per-android/
date: '2025-05-24T19:45:44'
excerpt: Come tutti sapranno, io non uso alcun servizio di streaming per ascoltare
  la musica — poiché, essendo ricca, ho tutte le mie migliaia di brani sulla microSD
  da 64 GB del telefono — &#8230;Di conseguenza, è a dir poco curioso che, pur se
  tra una bestemmia e l&#8217;altra a causa di Android, io abbia con [&#8230;]
image: assets/media/4dyqY-yX8CpAv3UcpwdfAw-mositQvZeXSfeZezN0RkzA.webp
source: octospacc
tags:
- Senza categoria
- Android
- Spotify
- app
- mobile
- SpaccWebView
- bypass
- Sciordify
title: Sciordify rilasciato, mia app liquida per la musica che puzza (client Spotify
  desktop per Android)
---
<div>

		<p>Come tutti sapranno, io non uso alcun servizio di streaming per ascoltare la musica &#8212; poich&#233;, essendo ricca, ho tutte le mie migliaia di brani sulla microSD da 64 GB del telefono &#8212; &#8230;Di conseguenza, &#232; a dir poco curioso che, pur se <a href="https://octospacc.altervista.org/2025/05/22/androidico-esaurimento-porta-alla-fine-mai-iniziata-odio-lo-sviluppo-android/">tra una bestemmia e l&#8217;altra a causa di Android</a>, io abbia con successo <strong>appena rilasciato un&#8217;applicazioncina che, facendo da wrapper per la versione web desktop di Spotify</strong>, funge sostanzialmente da &#8220;client alternativo ufficiale&#8220;, passatemi il termine&#8230; E oggi vi presento allora nientepopodimeno che <strong>Sciordify</strong>, nella sua pi&#249; estrema gloria!!! &#128169;</p><ul class="wp-block-list"><li><a href="https://github.com/octospacc/Sciordify">https://github.com/octospacc/Sciordify</a><ul class="wp-block-list"><li><a href="https://github.com/octospacc/Sciordify/releases/latest/download/app-release.apk">https://github.com/octospacc/Sciordify/releases/latest/download/app-release.apk</a></li></ul></li></ul><p>Per via di quanto apparentemente la cosa &#232; una rottura di scatole per la gente, infatti, persino al mio orecchio &#232; arrivata pi&#249; e pi&#249; volte la notizia di come <strong>da qualche mese Spotify stia mettendo seriamente i bastoni tra le ruote a client moddati ed alternativi</strong>, facendoli smettere continuamente di funzionare, e quindi di come ciclicamente quegli utenti che (&#231;a va sans dire, con ottime ragioni) piratano devono stare a sclerare per aggiornare alle versioni patchate pi&#249; recenti&#8230; quando sono effettivamente disponibili, perch&#233; di momenti scoperti sembrano essercene numerosi. E chi insiste con l&#8217;usare tale servizio, allora, si trova nella melma pi&#249; assoluta. &#128148;</p><p>Proprio da questa disperazione, svariati giorni fa, <strong>&#232; uscita fuori l&#8217;idea di usare la versione desktop di Spotify su mobile, quantomeno per apparare in questi momenti bui</strong>; perch&#233; questa, a differenza della versione mobile, sembra togliere decisamente meno diritti umani agli utenti non paganti, non avendo limitazioni arbitrarie tipo il limite di salti. Curiosamente, per&#242;, la webapp di Spotify si ricarica all&#8217;infinito su mobile, se si tenta di forzare la pagina a caricare in modalit&#224; desktop (anzich&#233; la versione mobile merdosa, che ha gli stessi limiti della app mobile nativa e pure di pi&#249;); persino cambiare la stringa user agent in Chromium o Firefox non sortisce effetto. &#129320;</p><p>Beh, attenzione per&#242;, perch&#233; per fortuna, per qualche oscuro motivo, <strong>questa cosa non succede dentro una WebView Android: basta impostare un user agent desktop</strong>, e il server restituisce giustamente la versione desktop della webapp, ma non fa quella misura anti-utente strana del ricaricamento infinito. Pensare che ero gi&#224; pronta a capire come minchia fare ad intercettare il JavaScript in transito nella app, per modificarlo un attimo prima che la WebView lo esegua, di modo da eliminare tutte le chiamate a <code>location.reload()</code> e simili (visto che non si possono semplicemente bloccare)&#8230; e invece <strong>mi &#232; andata veramente di lusso!</strong> &#128571;</p><p>Quindi, la soluzione che gi&#224; prima sembrava ovvia, a questo punto si &#232; confermata tale. Dall&#8217;altro ieri, dunque, via di prove e provine, gi&#249; col codice inizialmente spaghettoso via via trasformato (con non poche difficolt&#224;, visto Android) in decisamente apprezzabile, e <strong>da oggi pomeriggio la app Android che sa di cacca sciolta</strong> &#8212; ma la cui potenza &#232; comunque inversamente proporzionale al peso dell&#8217;APK, che &#232; di appena 50 miseri KB &#8212; <strong>&#232; finalmente realt&#224; e godibile da chiunque</strong>. Curiosamente, &#232; la seconda (2a) app <strong>basata sulla <a href="https://octospacc.altervista.org/tag/spaccwebview/">mia libreria SpaccWebView</a></strong> che rilascio sia in assoluto, che nell&#8217;arco di due (2) giorni&#8230; il che non &#232; affatto male. (La prima non ho avuto nemmeno ancora il tempo di approfondirla qui, ops&#8230;) &#129327;</p><p>A parte che sono usciti fuori gi&#224; 2 bug minori da sistemare &#8212; non sia mai che una app possa uscire perfetta gi&#224; alla release 1.0.0, poich&#233; questa &#232; la maledizione ineluttabile che colpisce tutti noi software developer, per cui abbiamo zero problemi sui nostri dispositivi di sviluppo, ma poi subito escono rogne su quello del primissimo utente finale &#8212; scommetto che il nome sar&#224; certamente curioso per noi italiani, mentre per il resto del mondo ci pensa l&#8217;icona generata con ChatGPT a spiegare bene con che razza di artefatto digitale si ha a che fare&#8230; Bisogna essere onesti e modesti e riconoscere che, seppur dal lato mio la app sia OK, <strong>un sito desktop sui cellulari non &#232; proprio bello da vedere, e nemmeno profumato&#8230;</strong> (ma sul tablet &#232; estremamente godurioso, almeno.) Pazienza; <strong>la app &#232; una pezza</strong>, ma in questo eccelle. &#128591;</p><p>Comunque, sotto sotto mi aspetto che, se questa mia soluzione dovesse prendere piede, non potendo quelli di Spotify fare niente dal punto di vista legale per fermarla (perch&#233; non c&#8217;&#232; in gioco alcuna violazione di propriet&#224; intellettuale, nel mio caso, a differenza dei client modificati), troveranno qualche modo per bloccare la WebView di Android cos&#236; come configurata di default dall&#8217;eseguire la loro webapp&#8230; Beh, cari ingegneri del software dell&#8217;azienda maledetta: fate molta, molta attenzione&#8230; perch&#233; io ho gi&#224; infinite schede di StackOverflow aperte a riguardo di &#8220;impostare la WebView di Android in modalit&#224; desktop&#8221; e, a quanto pare, ci sono diverse opzioni che probabilmente posso settare per eludere qualsiasi tipo di blocco anche pi&#249; elaborato&#8230; &#128123;</p> 
 
	 </div>