---
author: minioctt
canonical_url: https://octospacc.altervista.org/2025/05/11/duolinguaggio-superscarsoide-senza-leghe-ora-a-fanculo/
date: '2025-05-11T21:58:59'
excerpt: Ahi ahi&#8230; da stasera, ahi ahi ahimé ahinoi, non si torna più indietro.
  Questa è proprio, come direbbe un vecchio signore, l&#8217;ora delle decisioni irrevocabili!
  Ma, chiaramente, la mia coscienza è assolutamente tranquilla. Oh, sturatevi gli
  occhi, ascoltate! È arrivato qui ed ora il momento di mandare sinceramente a cagare
  il gufo verde, con quelle [&#8230;]
image: assets/media/PrHd-CopIt1EbXTQITN_DQ-_1AltjhFILH4w6sivUVCfg.webp
source: octospacc
tags:
- Senza categoria
- SkillIssue
- Duolingo
- DarkPattern
- league
title: duolinguaggio superscarsoide, senza leghe ora a fanculo
---
<div>

		<p>Ahi ahi&#8230; da stasera, ahi ahi ahim&#233; ahinoi, non si torna pi&#249; indietro. Questa &#232; proprio, come direbbe un vecchio signore, <strong>l&#8217;ora delle decisioni irrevocabili!</strong> Ma, chiaramente, la mia coscienza &#232; assolutamente tranquilla. Oh, sturatevi gli occhi, ascoltate! <strong>&#200; arrivato qui ed ora il momento di mandare sinceramente a cagare il gufo verde</strong>, con quelle sue maniere dispotiche e poco riconoscenti del valore personale, proprio nonfrecante delle difficolt&#224; che abbiamo noi umani, utenti-studenti nella sua scuola malata in forma di app&#8230; &#128163;</p><p>&#8230;Cio&#232;, pi&#249; o meno. Ovviamente, <strong>non intendo che adesso si smette di usare Duolingo</strong>, perch&#233; quello &#232; impossibile &#8212; la streak ormai dovr&#242; assicurarmi di conservarla finch&#233; campo (pena il mio zompaggio in aria) e, per quanto io stia cercando di usare anche Animal Crossing per imparare il giapponese adesso, non tutti i giorni riesco a mettermi a giocare purtroppo &#8212; ma <strong>bisogna fare finta che le classifiche settimanali, le leghe, non esistano proprio&#8230;</strong> &#232; un <strong>dark pattern</strong> troppo greve onestamente, che in cambio non da letteralmente alcun vantaggio (no, il loghetto bello sul profilo non vale pi&#249; della pressione inutile). &#128169;</p><p>Ci ho pensato un attimino, e in effetti ricordo che, <strong>quando all&#8217;inizio cacavo poco le leghe, Duolingo finivo per usarlo in maniera pi&#249; learnin&#8217; che gamin&#8217;</strong> &#8212; come &#232; giusto che sia, se si vuole ottenere effettivamente qualcosa dalla app&#8230; anche se chiaramente Corporate preferirebbe che si facesse principalmente il giocaggio, pure a costo di finire per non imparare una mazza. <strong>Dovendo stare al passo con i concorrenti di lega si finisce per correre appresso all&#8217;XP</strong>, il che significa correre appresso ai potenziamenti nei momenti in cui questi vengono offerti, finendo puntualmente per aprire la app giusto per fare il metodo XP veloce per qualche minuto, poi tornare a fare altro, anzich&#233; aprire la app per usarla per bene&#8230; &#127923;</p><p>Questa &#8212; che sembra un&#8217;illuminazione, ma francamente non lo &#232; &#8212; la sto avendo appena stasera perch&#233; purtroppo, ma a questo punto per fortuna, stasera comunque nella pratica <strong>si &#232; verificata la fine per me pi&#249; terribile</strong> per quanto riguarda queste leghe, e quindi mi rendo conto che &#232; meglio dire <strong>basta</strong>. Infatti, se domenica scorsa sono crollata di nuovo da Diamante ad Ossidiana, non avendo accumulato quei pochi punti necessari per rimanere, dati i motivi sopracitati&#8230; essendo il mio ritmo rimasto uguale, ed <strong>essendo la lega Ossidiana francamente la pi&#249; tosta di tutte, stasera sono scesa da l&#236; a Perla</strong>&#8230; Ops! &#129303;</p><p>Ma vabb&#232;, oh&#8230; Per continuare sui luoghi comuni, sono sempre i migliori che falliscono (e non &#232; un Ossimoro &#8212; &#232; Legge di Murphy), e quindi stavolta &#232; toccato a me. Di nuovo, ma appunto, i migliori non smigliorano. Sarebbe a questo punto da fare una vera dichiarazione di guerra al fascistoide gufo verde, ma, essendo io troppo buona (&#8230;e rottata), a questo punto mi limito a prendere atto della situazione&#8230; e a mettere in guardia voialtri. <strong>Vedete di non farvi risucchiare (o rosicchiare&#8230;) malamente dal gufoiode</strong>, altrimenti dopo 1 anno ancora sarete alla sezione 2 della lingua da voi scelta. &#128548;</p> 
 
	 </div>