---
author: simsaladream
canonical_url: https://simsaladream.wordpress.com/2025/03/19/buona-festa-del-papa/
date: '2025-03-19T08:06:00'
excerpt: 'Ciao a tutti, oggi 19 marzo si Celebra la festa del papà. Oggi vi parlo,
  di alcuni papà di videogiochi, film e fumetti, che hanno fatto la storia e che quest’anno
  compieranno anniversari importantissimi. Il primo che voglio menzionare no per importanza
  o preferenza, è il papà di Super Mario: Shigeru Miyamoto. È proprio colui [&#8230;]'
image: assets/media/_AQYcTXIY5ZU2d-gCmgsMA-fPSEzurmvH_CFh7dxgPNFQ.webp
source: simsaladream
tags:
- Senza categoria
title: Buona Festa del Papà!
---
<div>
<p>Ciao a tutti, oggi 19 marzo si Celebra la festa del pap&#224;. Oggi vi parlo, di alcuni pap&#224; di videogiochi, film e fumetti, che hanno fatto la storia e che quest&#8217;anno compieranno anniversari importantissimi.</p>



<p>Il primo che voglio menzionare no per importanza o preferenza, &#232; il pap&#224; di Super Mario:<strong> Shigeru Miyamoto</strong>.                  &#200; proprio colui considerato il padre dei videogiochi stessi, per l&#8217;impatto culturale che ha creato dalla sua semplice genialit&#224; e meccanica.                   Questi personaggi non solo hanno definito il panorama videoludico, ma sono diventati figure familiari e amichevoli per milioni di bambini e adulti. La sua capacit&#224; di creare personaggi con cui le persone possono relazionarsi &#232; una delle ragioni per cui &#232; visto come una sorta di padre del gaming.                                                              Ha anche innovato nel design dei giochi e nell&#8217;interazione ludica.                                 Con titoli come <strong>Super Mario 64</strong>, ha introdotto la nuova dimensione del gioco 3D, cambiando per sempre il modo in cui i videogiochi vengono progettati. Questa capacit&#224; di evolversi e adattarsi &#232; quella di un vero padre che si preoccupa di come i propri figli (i giochi) crescano e si sviluppino nel tempo.</p>



<p>Il secondo &#232; il pap&#224; di Spiderman: <strong>Stan Lee</strong>. Quest&#8217;anno il suo bambino compie 60 anni.                                                                 Negli anni &#8217;60 ha co-creato alcuni degli eroi pi&#249; amati della Marvel, come Spider-Man, Iron Man, gli X-Men, Thor e i Fantastici Quattro. Questi personaggi non erano solo supereroi; portavano con s&#233; profondit&#224;, vulnerabilit&#224; e dilemmi morali, aiutando a rendere le storie pi&#249; relazionabili e significative per i lettori.                                                    Ha rivoluzionato il modo in cui i fumetti venivano presentati. Il suo approccio, noto come il &#8220;Marvel Method&#8221;, permetteva agli artisti di collaborare in modo pi&#249; creativo, dando vita a opere straordinarie. La sua capacit&#224; di affrontare temi sociali, come il razzismo e la tolleranza, ha dato ai suoi racconti una pertinenza e un impatto duraturi.                                  La sua eredit&#224; vive non solo attraverso i personaggi che ha creato, ma anche attraverso il modo in cui ha ispirato generazioni di autori e artisti. La sua famosa frase &#8220;Excelsior!&#8221; rappresenta un invito a superare le sfide e a continuare a sognare in grande. Stan Lee ha trasformato il mondo dei fumetti e ha dato vita a un universo condiviso che continua a prosperare e a crescere.</p>



 

</div>