---
author: simsaladream
canonical_url: https://simsaladream.wordpress.com/2025/04/15/ma-minecraft-e-sopravalutato-perche-nessuno-lo-dice/
date: '2025-04-15T08:02:00'
excerpt: Ciao a tutti. Di questo argomento non vedevo l’ora di parlare, soprattutto
  perché è uscito il film sul gioco e non aspettavo altro per avere l’occasione. Voglio
  dirvi cosa penso del gioco di minecraft con il mio personale pensiero e analizzare
  anche cose oggettive. Cosa ne penso? Io penso sia molto sopravvalutato!Prima di
  tutto parlo [&#8230;]
image: assets/media/aRp9BxHS2AOE-uLl0ENmfA-fPSEzurmvH_CFh7dxgPNFQ.webp
source: simsaladream
tags:
- Senza categoria
title: Ma minecraft è sopravalutato? perché nessuno lo dice?
---
<div>
<p>Ciao a tutti.                                                      Di questo argomento non vedevo l&#8217;ora di parlare, soprattutto perch&#233; &#232; uscito il film sul gioco e non aspettavo altro per avere l&#8217;occasione. Voglio dirvi cosa penso del gioco di minecraft con il mio personale pensiero e analizzare anche cose oggettive. </p>



<h2 class="wp-block-heading">Cosa ne penso?</h2>



<p>Io penso sia molto sopravvalutato!<br>Prima di tutto parlo da giocatrice. Minecraft non &#232; la mia infanzia, non ho mai visto youtuber e gli streamer  che ci giocano.<br>Nel 2018 circa mi sono convinta a scaricarlo e  installai sul mio telefonino la versione poket edition a 3/4 euro.<br>All&#8217;inizio per me era una novit&#224;, per&#242; con l&#8217;andare del tempo, dato che poi ero da sola, mi annoiavo,  cos&#236; ho scoperto la ripetitivit&#224; nel gameplay.<br>Ok, costruisci, esplori e sopravvivi. Ma&#8230; a lungo andare, che altro c&#8217;&#232;? Ok, mi piaceva rompere blocchi e costruire casa in ogni bioma ma&#8230; dopo un po&#8217; diventa tutto ripetitivo, no? Non c&#8217;&#232; una trama solida, obiettivi strutturati, o almeno un po&#8217; di evoluzione interessante nel gioco.  </p>



<h2 class="wp-block-heading">Il problema principale </h2>



<p>Se mi avessero detto che si sarebbe trattato di un &#8216;gioco infinito&#8217;, magari avrei capito. Ma sinceramente, se non mi metti qualcosa di pi&#249; da fare, a un certo punto diventa stagnante, soprattutto se non c&#8217;&#232; trama e personaggi con una psicologia e personalit&#224; ben strutturata.<br>Comunque, dato che al telefonino non avevo nessuno con cui giocare, mi annoiavo e poi in realt&#224; in quel periodo laggava anche un po&#8217; tutto, soprattutto quando misero l&#8217;aggiornamento delle api, non mi serviva pi&#249; e decisi di prenderlo sul pc.<br>E la versione del pc non costa 3  o 4  euro, bens&#236; 30&#8230;.</p>



<h2 class="wp-block-heading">Il prezzo vale?</h2>



<p><br>Cosa giustifica questa spesa?&#8217; Se penso ai giochi simili, come Terraria (che tra l&#8217;altro &#232; molto simile, ma con una profondit&#224; maggiore), che &#232; pi&#249; economico o addirittura gratuito, mi viene da chiedermi: &#8216;Spendo 30 &#8364; per un gioco che, se non avessi pagato, avrei potuto fare tranquillamente su Minecraft gratis browser? Ovviamente quella &#232; pirateria e io sono contro. Quindi lo comprai quando mi piaceva ancora l&#8217;idea di giocarci&#8230; ma poi ho perso pure interesse.                                              Nel 2018/19 si diceva che su Minecraft versione pc potevi fare tantissime cose che nell&#8217;ipocrite Edition  (la chiamo cos&#236; io e sarebbe la PE) non potevi come per esempio scaricare MOD e collegarti anche con altri giocatori, nonostante non erano amici e quindi entrare in server mondiali e fare cose come le Badwars e cose di questo tipo&#8230; Presa da questa cosa che mi piaceva l&#8217;idea, lo comprai ma anche l&#224; mi resi conto che avevo speso inutilmente 30 &#8364; che sono tanti&#8230; per un gioco cos&#236;!</p>



<h2 class="wp-block-heading">Perch&#233; nessuno ha il coraggio di parlare  male di minecraft?</h2>



 

</div>