---
author: HDblog.it
canonical_url: https://www.hdblog.it/mercato/articoli/n618458/pirateria-online-calcio-multa-utenti-spettatori/
date: '2025-05-14T18:32:00'
excerpt: Non solo i siti illegali, ora vengono colpiti anche i fruitori.
image: assets/media/OsmxMX8KY9p24ZNxfZbntg-prxsWYiht--GKqMX5MjtfQ.webp
source: hdblog
tags:
- Economia e Mercato
title: 'Pirateria online, tolleranza zero: multati migliaia di spettatori'
---
<div><b>Pearl</b><p>La soluzione al declino del calcio &#232; multare chi guarda le partite col pezzotto, mica rivedere i 40 abbonamenti diversi che servono per vedere la Serie A. Evidentemente per Agcom il vero nemico non &#232; il prezzo di Dazn, Sky, Prime, Infinity e compagnia, ma chi osa guardare Monza-Salernitana senza vendersi un rene. A questo punto aspetto la prossima puntata di Mistero su Italia 1 con Adam Kadmon che ci spiega come Sky e Dazn siano in realt&#224; societ&#224; segrete per prosciugare il conto in banca del popolo italiano. E mi raccomando, occhio anche ai riassunti su TikTok: l&#236; la multa sar&#224; con sovrapprezzo per danni morali.</p><b>broncos</b><p>Chi &#232; ladro e/o tirchio non spenderebbe mai 20&#128; per un abbonamento quando per 10&#128; lo potrebbe avere illegalmente.</p><p>Ed anche se lo metti a 10&#128; illegalmente lo troverai a 5&#128; o 3&#128;.</p><p>E ora colpo di scena, sai che gli abbonamenti che te vorresti a 20&#128;, con le promozioni sono stati anche venduti a 12&#128;? E come dimostrano i fatti la pirateria &#232; continuata ad esistere...</p><p>Non si pu&#242; sentire di gente che cerca di lamentarsi dicendo e ma se io voglio vedere Netflix Disney Prime Paramount devo spendere cifre folli, come se fosse un diritto diver avere 10 abbonamenti attivi 365 giorni l'anno.<br>Io attivo ogni servizio 1-2 mesi l'anno e riesco a vedere tutto quello che mi interessa e spendo una cavolata per i servizi che mi ritrovo sinceramente</p><b>Marco Aliasi</b><p>tu non so cosa stai perdendo, ma loro tanti soldi. Perch&#233; non c&#146;&#232; l&#146;obbligo agli abbonamenti ma se in Italia &#232; pieno di persone che da 10&#128; al mese per il pezzotto probabilmente queste persone ne avrebbero dati 20 per il calcio legale.</p><p>facendo due conti forse forse guadagnerebbero di pi&#249; a convertire dal pezzotto al legale anzich&#233; fare 150&#128; di multa a chi con 150 ci fa due mesi di pezzotto.</p><p>Cos&#236; non stai lottando la pirateria, la stai incentivando. Con i soldi delle multe tu dici rientri di quanto perdi? No perch&#233; devi pagare tutta questa rete. E ci stai sotto anche qui. Insomma &#232; tutto sbagliato. E te lo dico io che non sono abbonato e quando era possibile pagavo 5/10&#128; per la partita che mi interessava una tantim</p><b>Marco Aliasi</b><p>Infatti non sono abbonato da anni al calcio. Avessero dei prezzi come NBa Pass avrebbero i miei soldi. Come probabilmente avrebbero quelli di chi fa il pezzotto perch&#233; se la gente paga 10&#128; per una cosa illegale forse forse 20&#128; legalmente te li d&#224;.</p><p>Non ci vuole molto a capirlo. Io non sono abbonato, ma se continuano cos&#236; non lo sar&#224; nessuno. E 150&#128; di multa una tantum &#232; altrettanto ridicolo. 150&#128; sono tipo due anni di pezzotto forse, se fai l&#146;abbonamento annuale? Figurati se una multa all&#146;anno spaventa qualcuno al farlo.</p><p>Ti dir&#242;, con questa notizia &#232; pi&#249; probabile che aumentino i pezzotti che il contrario. E il fatto che questo non si capisca &#232; pauroso. Dovrebbero esserci persone abili nella logica per me a gestire certi poteri.</p></div>