---
author: HDblog.it
canonical_url: https://www.hdmotori.it/emissioni-co2-ue-flessibilita-neutralita-tecnologica/
date: '2025-05-23T13:00:17'
excerpt: L&#039;UE si dice pronta a rivedere le normative sulle emissioni di CO2 concedendo
  maggiore flessibilit&agrave; ai costruttori. Tra i capisaldi c&#039;&egrave; la
  neutralit&agrave; tecnologica.
image: assets/media/KXxu3zFEB0OhnbxmK6Lpqw-GaEmzqSQumpDh7VCqzjCVg.webp
source: hdblog
tags:
- Auto
title: 'Emissioni CO2: l&#039;UE apre a flessibilità e neutralità tecnologica'
---
<div>
        
                                                                                                                        
            
                        <p>Una revisione delle <strong>normative europee</strong> riguardanti il <strong>regolamento sulle emissioni di CO2</strong> &#232; al vaglio dell&#8217;Unione Europea, che in questi mesi sta valutando se apportare delle modifiche ad alcune di queste norme ritenute troppo penalizzanti dai costruttori automobilistici.</p>
 
<p>Com&#8217;&#232; noto, tra gli obiettivi fissati da tempo dell&#8217;UE c&#8217;&#232; lo <a href="https://www.hdmotori.it/mazda-articoli-n597536-pichetto-fratin-no-stop-endotermiche-2035/">stop alla vendita di nuove automobili termiche a partire dal 2035</a>. Entro quella data, tutti i costruttori dovranno adeguarsi proponendo <strong>sul mercato esclusivamente modelli elettrici</strong>. Il piano, tanto ambizioso quanto necessario per mettere un freno ai <strong>cambiamenti climatici</strong>, rischia per&#242; di scontrarsi con una realt&#224; che vede l&#8217;<strong>automobile elettrica in difficolt&#224; a penetrare sul mercato</strong>, al punto che sono sempre di pi&#249; le case automobilistiche che <a href="https://www.hdmotori.it/honda-rivede-i-propri-piani-meno-elettriche-e-piu-ibride-nei-prossimi-anni/">stanno rivedendo i propri programmi di elettrificazione</a>.</p>
    
    
                            
    
                        
                        
                        
                            
                            
                        

            
                            
    
                            
                                    
                                <h2 id="l-8217-ue-punta-sulla-neutralita-tecnologica">L&#8217;UE PUNTA SULLA NEUTRALIT&#192; TECNOLOGICA</h2>
    
    
                
    
                        
                        
                        
                            
                            
                        

            
                        
<p>A parlare della questione in queste ore &#232; stato <strong>St&#233;phane S&#233;journ&#233;</strong>, vicepresidente della Commissione UE per la strategia industriale, che in una conferenza stampa al termine del Consiglio UE per la competitivit&#224; ha dichiarato che <strong>l&#8217;obiettivo della revisione delle regole sulle emissioni</strong> &#232; quello di dare prevedibilit&#224; al settore automobilistico, per poi aggiungere che la <strong>neutralit&#224; tecnologica</strong> sar&#224; al centro del dibattito.</p>
 
<p>Le autorit&#224; europee intendono avviare una discussione con ci costruttori e con tutte le parti sociali, in modo da capire quali <a href="https://www.hdmotori.it/auto-articoli-n614395-auto-ibride-regno-unito-normative-mandato-zev/">meccanismi di flessibilit&#224;</a> concedere al comparto per consentirne la stessa sopravvivenza. Queste le parole di S&#233;journ&#233;:</p>
<blockquote><p>Non voglio anticipare nulla oggi e fare annunci prima ancora di aver consultato i costruttori e aver fatto con gli Stati membri il necessario lavoro di mediazione per raggiungere un consenso. In ogni caso, la nostra volont&#224;, ancora una volta, e la linea politica, &#232; quella di mantenere gli obiettivi ma di rendere il percorso per raggiungerli il pi&#249; flessibile possibile.</p></blockquote>
    
    
                            
    
                        
                        
                        
                            
                            
                        

            
                            
    
                            
                                    
                                <h2 id="piu-flessibilita-ma-resta-tanto-da-fare">PI&#217; FLESSIBILIT&#192;, MA RESTA TANTO DA FARE</h2>
    
    
                
    
                        
                        
                        
                            
                            
                        

            
                        
 
    
    
                            
    
                        
                        
                        
                            
                            
                        

        
    

    

</div>