---
author: HDblog.it
canonical_url: https://www.hdblog.it/smartphone/articoli/n619488/samsung-galaxy-z-flip-fold-7-fe-unita-demo-negozi/
date: '2025-05-23T10:55:00'
excerpt: A quanto pare il Flip7 FE peserà esattamente come il Flip 6, avvalorando
  la tesi che sostanzialmente sarà quel device rimarchiato.
image: assets/media/1r1lk-AfgGykP9DRffcwdg-5dpGRAx8Q0TIbEwOG-0J7A.webp
source: hdblog
tags:
- Android
- Samsung
title: Samsung, le unità demo dei nuovi pieghevoli pronte ad andare nei negozi
---
<div><p>A quanto pare Samsung sta gi&#224; iniziando il processo di <strong>spedizione dei suoi prossimi smartphone pieghevoli ai rivenditori e negozi per scopi dimostrativi</strong> (insomma le unit&#224; che troveremo nelle vetrine), a distanza di un paio di mesi scarsi da quella che dovrebbe essere la presentazione, prevista durante luglio. Il leaker Max Jambor ha segnalato nelle scorse ore di aver ricevuto qualche informazione a riguardo dai documenti di spedizione.</p>    <p>I documenti in s&#233; non sono stati condivisi, ma abbiamo alcuni dati salienti. Tanto per cominciare, i modelli: saranno da subito <a href="https://www.hdblog.it/samsung-galaxy-z-fold-7/">tre - il Galaxy Z Fold7 (codice Q7)</a>, il <a href="https://www.hdblog.it/samsung-galaxy-z-flip-7/">Galaxy Z Flip7 (codice B7)</a> e il <a href="https://www.hdblog.it/samsung-galaxy-z-flip-fe/">pi&#249; economico Galaxy Z Flip7 FE (codice B7R)</a>. Si ipotizzava che <strong>quest&#8217;ultimo sarebbe arrivato in un secondo momento</strong>: &#232; ancora possibile - magari sar&#224; presentato insieme a tutti gli altri ma le vendite partiranno pi&#249; tardi. La fonte dice tra l&#8217;altro che la produzione dei dispositivi &#232; iniziata il 30 aprile, senza fare distinzione sul modello specifico.</p><p>La fonte conferma che B7R, quindi il Flip7 FE, ha lo <strong>stesso identico peso <a href="https://www.hdblog.it/schede-tecniche/samsung-galaxy-z-flip-6_i6517/">del Galaxy Z Flip6 di quest&#8217;anno, ovvero 187 g</a></strong> al netto di scatola, eventuali accessori e/o caricatori. Questo avvalora la tesi secondo cui il device sar&#224; sostanzialmente un Flip6 rimarchiato - quantomeno sar&#224; basato sullo stesso chip e avr&#224; le stesse specifiche tecniche, a grandi linee, al netto di qualche eventuale novit&#224; dal punto di vista delle finiture o dei colori. Anche il display esterno dovrebbe rimanere uguale, laddove il Flip7 ne avr&#224; invece uno pi&#249; grande che sfrutter&#224; meglio la superficie a disposizione.</p>    <p>In effetti <strong>l&#8217;unica differenza tra il Flip 6 e il Flip 7 FE dovrebbe essere il chip</strong>: da Snapdragon 8 Gen 3 si passer&#224; (scender&#224;?) all&#8217;Exynos 2400 che abbiamo visto <a href="https://www.hdblog.it/schede-tecniche/samsung-galaxy-s24_i6223/">l&#8217;anno scorso nei Galaxy S24</a> e <a href="https://www.hdblog.it/schede-tecniche/samsung-galaxy-s24-plus_i6224/">S24 Plus in alcuni mercati</a> (incluso il nostro). Resta da capire se questa scelta sar&#224; &#8220;universale&#8221; o se anche con questo FE Samsung adotter&#224; una strategia a due chip (Exynos 2400 e S8G3, appunto) - indizi in questo senso sono gi&#224; emersi, ma non &#232; chiaro se si &#232; trattato di semplici test.</p></div>