---
author: HDblog.it
canonical_url: https://www.hdmotori.it/addio-id-le-auto-elettriche-volkswagen-avranno-nomi-veri/
date: '2025-05-18T09:30:47'
excerpt: Dal 2026 Volkswagen abbandoner&agrave; le sigle fredde e numeriche della
  gamma ID per riscoprire nomi iconici e pi&ugrave; umani, dando nuova identit&agrave;
  alla mobilit&agrave; elettrica.
image: assets/media/CCnDuL1cEmVeU25hqdxkbQ-2zJ7TX9FWE-SuyGqEZaFHA.webp
source: hdblog
tags:
- Auto
title: 'Addio &ldquo;ID.&rdquo;: le auto elettriche Volkswagen avranno nomi veri'
---
<div>
                            
                    
                                                                                                                                                                                                                                                                                                                                                                        
            
                        <p>Volkswagen cambia strategia. <strong>Stop ai nomi con prefisso &#8220;ID.&#8221;</strong> per i suoi <strong>veicoli elettrici</strong>. L&#8217;annuncio arriva niente meno che da <strong>Martin Sander</strong>, membro del Consiglio di Amministrazione del marchio VW, e la svolta inizier&#224; nel 2026 con la versione di serie della <a href="https://www.hdmotori.it/volkswagen-articoli-n567609-volkswagen-id-2all-dimensioni-interni-motore/"><strong>concept car ID. 2all</strong></a>. Obiettivo? Riavvicinare le persone alle auto, anche nel mondo elettrico.</p>
    
    
                            
    
                        
                        
                        
                            
                            
                        

            
                            
    
                            
                                    
                                                                                                                     
                                                                            
                    
                                <h2 id="una-crisi-d-identita-in-salsa-tedesca">Una crisi d&#8217;identit&#224; in salsa tedesca</h2>
    
    
                
    
                        
                        
                        
                            
                            
                        

            
                        
  
            
                        
                            
                            
                        

            
                        
<p>La decisione di Volkswagen non arriva da un giorno all&#8217;altro. In <strong>Germania</strong>, le grandi case automobilistiche sembrano tutte impegnate in una sorta di terapia di gruppo sul tema dell&#8217;identit&#224;. <a href="https://www.hdmotori.it/mercedes-benz-articoli-n610025-mercedes-rinuncia-sigla-eq-modelli-elettrici/"><strong>Mercedes ha messo da parte il marchio EQ</strong></a>, BMW continua a cambiare rotta con la serie &#8220;i&#8221;, e <a href="https://www.hdmotori.it/audi-articoli-n607639-audi-a6-nuova-scelta-nomi-endotermiche-elettriche/"><strong>Audi ha smontato la sua logica dei numeri pari e dispari</strong></a>. Un gran caos.</p>
<p>In questo contesto, VW ha deciso di semplificare. E la mossa &#232; chiara: basta numeri e lettere, si torna a nomi veri, riconoscibili, magari anche intrisi di un pizzico di nostalgia. La saga &#8220;ID.&#8221; era cominciata nel 2017, con la presentazione del <strong>concept ID.3</strong>. Poi il debutto ufficiale nel 2019 e, a seguire, una famiglia sempre pi&#249; numerosa: <a href="https://www.hdmotori.it/listino/volkswagen/volkswagen-id4/"><strong>ID.4</strong></a>, <a href="https://www.hdmotori.it/listino/volkswagen/volkswagen-id-5/"><strong>ID.5</strong></a>, <a href="https://www.hdmotori.it/volkswagen-articoli-n536829-volkswagen-id6-dimensioni-interni-autonomia/"><strong>ID.6</strong></a> (venduta solo in Cina), la <strong>berlina ID.7</strong> e l&#8217;amato <a href="https://www.hdmotori.it/prove/volkswagen-recensioni-n579352-volkswagen-id-buzz-prova-autonomia-ricarica/"><strong>minivan ID. Buzz</strong></a>.</p>
<p>I piani prevedevano altri due modelli in arrivo: <strong>ID.1</strong> e <strong>ID.2</strong> entro il 2027. Ma ora, dice Sander, &#8220;Le auto avranno di nuovo nomi veri. Quando lanceremo i nuovi modelli, sar&#224; evidente: n&#233; la ID. 2all n&#233; la ID. Every1 manterranno questi nomi.&#8221;</p>
<p>Volkswagen non ha ancora svelato le nuove denominazioni ufficiali, <strong>ma non &#232; escluso un ritorno al passato</strong>: per esempio, la <strong>futura ID.2</strong> potrebbe chiamarsi<strong> Polo</strong>, giusto in tempo per celebrarne il 50&#176; anniversario. <strong>E la ID.1?</strong> Chiss&#224;, forse Lupo, Fox, Up! o un nome tutto nuovo.</p>
    
    
                            
    
                        
                        
                        
                            
                            
                        

            
                            
    
                            
                                    
                                                                                                                     
                                                                            
                    
                                <h2 id="un-nuovo-inizio-anche-per-i-modelli-storici">Un nuovo inizio anche per i modelli storici</h2>
    
    
                
    
                        
                        
                        
                            
                            
                        

            
                        
  
            
                        
                            
                            
                        

            
                        
<p>Anche <strong>Kai Gr&#252;nitz</strong>, a capo dello sviluppo tecnico di VW, ha confermato che <strong>dal 2026 partir&#224; un grande restyling della gamma elettrica</strong>. E sar&#224; l&#8217;occasione perfetta per introdurre i nuovi nomi, in parallelo con un nuovo linguaggio stilistico e tecnologico.</p>
<p>Nel frattempo, Volkswagen &#232; al lavoro su <a href="https://www.hdmotori.it/volkswagen-articoli-n611577-volkswagen-golf-9-elettrica-rivian-anticipazioni/"><strong>versioni 100% elettriche della Golf </strong></a>e del <strong>SUV T-Roc</strong>, attese verso fine decennio. Non &#232; escluso che nomi come <strong>Passat</strong> e <strong>Tiguan</strong> diventino 100% elettrici. Il vero nodo sar&#224; differenziarli dai gemelli a combustione, che resteranno ancora in listino per qualche anno.</p>
    
    
                            
    
                        
                        
                        
                            
                            
                        

            
                            
    
                            
                                    
                                                                                                                     
                                                                            
                    
                                <h2 id="numeri-in-crescita-e-prezzi-piu-accessibili">Numeri in crescita e prezzi pi&#249; accessibili</h2>
    
    
                
    
                        
                        
                        
                            
                            
                        

            
                        
  
            
                        
                            
                            
                        

            
                        
<p>Nonostante le sfide del mercato, <strong>Sander</strong> si dice fiducioso. &#8220;Siamo molto soddisfatti della domanda. L&#8217;ID.3 ha un portafoglio ordini importante, e in Europa stiamo gi&#224; vendendo pi&#249; ID.7 che Passat.&#8221; Ma &#232; la <strong>ID. Buzz</strong> a catalizzare l&#8217;attenzione, soprattutto negli Stati Uniti, dove &#232; diventata quasi un oggetto di culto.</p>
<p>In arrivo anche la <a href="https://www.hdmotori.it/volkswagen-articoli-n614523-nuova-volkswagen-id2-immagini-anticipazioni/"><strong>ID. 2all</strong></a>, prevista per il 2026 con un prezzo di partenza di<strong> 25.000 euro</strong>, seguita dalla <a href="https://www.hdmotori.it/volkswagen-articoli-n610807-volkswagen-id-every1-concept-elettrica-economica/"><strong>ID. Every1</strong></a> nel 2027, che dovrebbe costare appena 20.000 euro. Prezzi che diventano possibili grazie al calo dei costi delle batterie e a una rigorosa ottimizzazione produttiva.</p>
<p>&#8220;Stiamo rivedendo ogni singola voce di spesa. Niente &#232; lasciato al caso, usiamo nuovi metodi di produzione e lavoriamo su piani concreti. Non si costruisce un futuro sull&#8217;ottimismo, ma su numeri solidi&#8221;, ha sottolineato <strong>Sander</strong>.</p>
    
    
                            
    
                        
                        
                        
                            
                            
                        

            
                            
    
                            
                                    
                                                                                                                
                    
                                <h2 id="la-sfida-cinese">La sfida cinese</h2>
    
    
                
    
                        
                        
                        
                            
                            
                        

            
                        
  
            
                        
                            
                            
                        

            
                        
<p>C&#8217;&#232; per&#242; un mercato che tiene tutti con il fiato sospeso: la Cina. Qui,<a href="https://www.hdmotori.it/volkswagen-articoli-n572835-volkswagen-id-7-produzione-quando/"><strong> la ID.7 fatica a emergere</strong></a>, soffocata dalla concorrenza di modelli pi&#249; economici e aggressivi sul prezzo. &#8220;Il mercato cinese &#232; estremamente competitivo. Alcuni lanci avvengono con sconti spaventosi. Ma noi non compriamo quote di mercato con offerte lampo: investiamo nel lungo termine.&#8221;</p>
 
    
    
                            
    
                        
                        
                        
                            
                            
                        

        
    

    

</div>