---
author: HDblog.it
canonical_url: https://www.hdblog.it/green/articoli/n618840/enel-ansaldo-energia-ricerca-su-nucleare/
date: '2025-05-19T07:40:00'
excerpt: Costituita Nuclitalia, una SRL dedicata alla ricerca sul nucleare di nuova
  generazione.
image: assets/media/V5kaPzFhXbxSm8rnVmMAYA-hIJUVQRLCcStqMeO2l1how.webp
source: hdblog
tags:
- Green
title: 'Nucleare: Enel, Ansaldo Energia e Leonardo unite per la ricerca sul nucleare'
---
<div><p>Enel, Ansaldo Energia e Leonardo hanno dato vita a una nuova realt&#224; imprenditoriale chiamata <strong>Nuclitalia</strong>, una <strong>societ&#224; a responsabilit&#224; limitata</strong> che si dedicher&#224; allo sviluppo e alla valutazione di tecnologie innovative nel campo del <a href="https://www.hdblog.it/centrali-nucleari/">nucleare di nuova generazione</a>, esplorando anche le potenzialit&#224; di mercato in questo ambito. La ripartizione del capitale sociale vede <strong>Enel </strong>come socio di maggioranza con il <strong>51%</strong>, seguita da <strong>Ansaldo Energia</strong> con il <strong>39%</strong> e da <strong>Leonardo</strong> che detiene il restante <strong>10%</strong>.</p>    <p>L&#8217;iniziativa configura un&#8217;operazione tra entit&#224; collegate, dato che tutte e tre le aziende coinvolte sono controllate dallo stesso soggetto pubblico, ovvero il <strong>Ministero dell&#8217;Economia e delle Finanze</strong>. Per quanto riguarda Enel, l&#8217;operazione &#232; stata classificata come di &#8220;entit&#224; minore&#8221; e ha ottenuto il via libera da parte del Comitato Parti Correlate, il quale ha espresso parere favorevole sottolineando l&#8217;interesse strategico dell&#8217;azienda, oltre alla congruit&#224; e correttezza delle condizioni dell&#8217;accordo.</p>    <p>Nel caso di Leonardo, invece, la transazione rientra nelle casistiche escluse dalle regole e procedure sulle operazioni tra parti correlate, in quanto di valore limitato, secondo quanto stabilito dal Consiglio di Amministrazione nella relativa procedura interna.</p><p>La nuova societ&#224; Nuclitalia si occuper&#224; di individuare e analizzare i <strong>progetti tecnologici pi&#249; avanzati</strong> e concreti nell&#8217;ambito del nucleare di nuova generazione, ponendo particolare attenzione, in una prima fase, ai<a href="https://www.hdblog.it/reattori-nucleari/">reattori modulari di piccola taglia</a> raffreddati ad acqua (SMR). L&#8217;attivit&#224; comprender&#224; anche la definizione dei requisiti specifici per il contesto nazionale e l&#8217;individuazione delle soluzioni pi&#249; efficaci tramite un&#8217;accurata <strong>valutazione tecnico-economica</strong>. Parallelamente, verranno esplorate possibilit&#224; di collaborazione industriale e progettazione condivisa, con un orientamento che integra innovazione, sostenibilit&#224;, sia ambientale sia economica, e valorizzazione del know-how presente nel sistema produttivo italiano.</p>    <p>Contestualmente alla costituzione della societ&#224;, sono stati assegnati i ruoli di governance. Il Consiglio di Amministrazione sar&#224; formato da sette membri, con la <strong>presidenza </strong>affidata a <strong>Ferruccio Resta</strong>, gi&#224; alla guida del Politecnico di Milano. La carica di <strong>amministratore delegato </strong>sar&#224; invece ricoperta da <strong>Luca Mastrantonio</strong>, a capo dell&#8217;area dedicata all&#8217;innovazione nel nucleare all&#8217;interno di Enel.</p>    <p>A completare l&#8217;organo direttivo, vi saranno altri cinque dirigenti selezionati dalle aziende fondatrici, scelti per la loro comprovata preparazione tecnica e l&#8217;esperienza maturata nel settore, elementi che metteranno a servizio del nuovo progetto. A breve sar&#224; inoltre istituito un comitato tecnico che fornir&#224; supporto specialistico nelle attivit&#224; di valutazione e sviluppo delle tecnologie.</p>

	
				


</div>