---
author: HDblog.it
canonical_url: https://www.hdblog.it/microsoft/articoli/n619211/funzione-handoff-windows11/
date: '2025-05-21T14:40:00'
excerpt: Microsoft sperimenta una funzione in stile Handoff per riprendere le app
  da mobile su desktop
image: assets/media/gaQxSV0JB-EV3w7A688_9Q-NI1e0bhdaYDiwxdq_YosoA.webp
source: hdblog
tags:
- Windows
- Microsoft
title: 'Windows 11 si ispira a macOS: arriva il passaggio app tra telefono e PC'
---
<div><p>Durante una recente sessione del Build 2025, Microsoft ha mostrato in anteprima una<strong> nuova funzionalit&#224; in sviluppo per <a href="https://www.hdblog.it/windows-10-sun-valley/">Windows 11</a> </strong>che promette di rendere pi&#249; fluido l&#8217;uso tra dispositivi: si chiama <strong>&#8220;Cross Device Resume&#8221; </strong>ed &#232; pensata per <strong>riprendere attivit&#224; iniziate su smartphone direttamente sul proprio PC, </strong>in modo simile a quanto accade gi&#224; da tempo su macOS con Handoff. La funzione &#232; apparsa brevemente in una presentazione per sviluppatori prima di essere rimossa, ma &#232; bastato per destare l&#8217;interesse di chi spera da anni in una vera integrazione tra Windows e dispositivi mobili.</p>    <p>L&#8217;obiettivo &#232; semplice: evitare che l&#8217;utente debba riaprire app e cercare manualmente dove aveva lasciato. A quanto pare il sistema mostrer&#224; un piccolo badge sull&#8217;icona dell&#8217;app nella barra delle applicazioni di Windows. Cliccando su quel segnale visivo, l&#8217;app si riaprir&#224; esattamente nel punto in cui era stata chiusa sullo smartphone.</p>    <p><strong>Un esempio mostrato, prima che la demo fosse cancellata, riguardava Spotify</strong>: un brano riprodotto sul telefono poteva essere ripreso istantaneamente sul PC, senza perdere il segno. &#8220;Spotify si avvia e riprende subito la stessa canzone, ora in riproduzione sul mio computer,&#8221; aveva commentato Aakash Varshney, responsabile di prodotto per le esperienze cross-device in Microsoft, nel corso della presentazione.</p>          <p>Questa funzione non nasce dal nulla: <strong>gi&#224; nel 2016 Microsoft aveva tentato qualcosa di simile con il progetto &#8220;Rome&#8221;</strong>, pensato per consentire agli sviluppatori di creare applicazioni che seguissero l&#8217;utente su pi&#249; dispositivi. Tuttavia, la tecnologia non ha mai visto un&#8217;adozione significativa da parte del pubblico e degli sviluppatori. Ora, con Cross Device Resume, l&#8217;azienda di Redmond sembra voler riprendere quell&#8217;idea con nuovi strumenti e una migliore integrazione nel sistema operativo.</p>    <p>Il dettaglio curioso &#232; che, dopo la pubblicazione iniziale, <strong>Microsoft ha rapidamente modificato la registrazione dell&#8217;evento Build 2025</strong>, rimuovendo il momento in cui la funzionalit&#224; veniva mostrata in azione. Un gesto che potrebbe indicare che la funzione &#232; ancora in fase di test interno o che &#232; destinata a essere annunciata ufficialmente in una fase successiva, magari con il supporto di pi&#249; applicazioni oltre a Spotify.</p>    <p>Come noto, Apple ha costruito il suo ecosistema attorno a una continuit&#224; d&#8217;uso tra iPhone, iPad e Mac, e se Microsoft riuscisse a offrire qualcosa di simile in modo efficace, potrebbe colmare una delle lacune pi&#249; sentite da chi lavora quotidianamente tra dispositivi diversi. Non &#232; ancora chiaro quando Cross Device Resume sar&#224; disponibile al pubblico, n&#233; se sar&#224; integrata direttamente nel prossimo aggiornamento principale di Windows 11.</p></div>