---
author: HDblog.it
canonical_url: https://www.hdblog.it/tecnologia/articoli/n618862/motore-nucleare-marte-viaggio-45-giorni/
date: '2025-05-19T16:55:00'
excerpt: Un reattore nucleare progettato con SpaceNukes e Università del Michigan
  promette viaggi su Marte in 45 giorni
image: assets/media/8iKI28WHSkcy4bu7DLlwmw-YZFhLVgBwHzpsoCbVs6wmg.webp
source: hdblog
tags:
- Tecnologia
title: 'Motore spaziale nucleare per Marte in 45 giorni: c’è il sostegno della NASA'
---
<div><p>La possibilit&#224; di <strong>raggiungere <a href="https://www.hdblog.it/marte/">Marte </a>in meno di due mesi</strong>, contro i sette oggi necessari con i razzi tradizionali, sta diventando un obiettivo sempre pi&#249; concreto. Al centro di questa nuova frontiera dell'esplorazione spaziale c'&#232; una <strong><a href="https://www.hdblog.it/propulsione-nucleare/">tecnologia di propulsione</a> elettrica alimentata da energia nucleare</strong>, con il <strong>sostegno della <a href="https://www.hdblog.it/nasa/">NASA </a>e una rete di partner accademici e industriali</strong>. Tra questi spicca Space Nuclear Power Corporation (SpaceNukes), selezionata come partner principale per la realizzazione di un reattore nucleare avanzato nell&#8217;ambito del programma SPAR (Space Power and Propulsion for Agility, Responsiveness, and Resilience), guidato dall&#8217;Universit&#224; del Michigan.</p>    <p>Il progetto punta a sviluppare sistemi di propulsione spaziale molto pi&#249; efficienti di quelli chimici convenzionali. Secondo SpaceNukes, questi nuovi motori sarebbero ben 25 volte pi&#249; performanti in termini di efficienza, garantendo una notevole libert&#224; di manovra e una pianificazione delle missioni molto meno rigida rispetto agli standard attuali. L&#8217;obiettivo &#232; costruire veicoli spaziali capaci di &#8220;muoversi senza rimpianti&#8221;, un concetto che sintetizza la flessibilit&#224; strategica che tali sistemi permetteranno di ottenere.</p><p>Il cuore della tecnologia &#232;<strong> un reattore a fissione modulare di nuova generazione</strong>, progettato per funzionare a temperature pi&#249; elevate e ridurre significativamente la massa complessiva del sistema propulsivo. Questo aspetto &#232; determinante per migliorare la manovrabilit&#224; e la rapidit&#224; di impiego di un veicolo spaziale. SpaceNukes ha gi&#224; compiuto un passo importante nel 2018 con il progetto KRUSTY (Kilopower Reactor Using Stirling Technology), un reattore sperimentale sviluppato per missioni di lunga durata. Ora, il nuovo accordo con l&#8217;Universit&#224; del Michigan apre la strada a una seconda generazione di reattori, pi&#249; leggeri e resistenti.</p>    <p>Non &#232; l&#8217;unico fronte su cui si sta lavorando. Anche l&#8217;Ad Astra Rocket Company, fondata dall&#8217;ex astronauta NASA Franklin Chang D&#237;az, sta sviluppando<strong> un motore elettrico nucleare denominato VASIMR</strong>. Alimentato da un reattore a fissione e capace, almeno teoricamente, di <strong>raggiungere velocit&#224; di circa 198.000 chilometri orari</strong>, il VASIMR promette di portare l&#8217;uomo su Marte in soli 45 giorni. Chang D&#237;az, in una intervista del 2023, ha ribadito che la propulsione nucleare elettrica rappresenta un elemento imprescindibile per le future missioni umane su Marte, pur sottolineando le difficolt&#224; nel reperire finanziamenti adeguati.</p>    <p>Nel 2024, SpaceNukes e Ad Astra hanno annunciato una collaborazione per unire le rispettive competenze e accelerare lo sviluppo dei loro sistemi. L&#8217;unione tra l&#8217;esperienza nella progettazione dei reattori e l&#8217;innovazione nei motori a plasma potrebbe rappresentare la spinta decisiva per trasformare in realt&#224; i viaggi interplanetari pi&#249; rapidi e sostenibili.</p></div>