---
author: HDblog.it
canonical_url: https://www.hdblog.it/indossabili/articoli/n618585/sony-wh-1000xm6-prezzi-specifiche-novita/
date: '2025-05-15T16:00:00'
excerpt: Da questo mese a partire da 450 euro.
image: assets/media/Xaa9E3L32SxBjx8HVKMlFA-2Sq_0XBrFQgRgo7OiiktNw.webp
source: hdblog
tags:
- Alta Definizione
- Sony
title: 'Sony WH-1000XM6 ufficiali: prezzi, disponibilità e tutte le novità'
---
<div><p>Come anticipato negli scorsi giorni, Sony ha presentato le sue nuove <a href="https://www.hdblog.it/sony-wh-1000xm6/">cuffie wireless top di gamma di sesta generazione, le WH-1000XM6</a>. La novit&#224; che balza subito all&#8217;occhio &#232; il ritorno a un <strong>design con padiglioni pieghevoli</strong>, che era tipico delle generazioni precedenti alle XM5, e che a quanto pare era stato sacrificato in nome della robustezza strutturale. Il meccanismo nuovo sembra comunque molto pi&#249; robusto: &#232; tutto in metallo, laddove in precedenza si faceva ricorso alla plastica.</p>    <p>Sempre a livello estetico Sony parla anche di un <strong>nuovo archetto</strong>, rivestito in ecopelle e soprattutto pi&#249; ampio, a tutto vantaggio del comfort. &#200; anche asimmetrico, in modo tale che sia pi&#249; facile identificare il lato sinistro e il lato destro. Ma non &#232; questo l&#8217;ambito su cui la societ&#224; ha innovato di pi&#249; - i riflettori sono tutti sulla tecnologia di cancellazione del rumore, e in particolare il nuovo chip custom dedicato Sony QN3.</p>    <p>L&#8217;evoluzione rispetto al chip precedente &#232; talmente netta che a quanto pare Sony ha deciso di &#8220;saltare un numero&#8221;, visto che siamo passati da QN1 direttamente a <strong>QN3</strong>. L&#8217;array di microfoni per l&#8217;ANC sale addirittura a 12, rispetto ai gi&#224; ragguardevoli 8 delle XM5. La promessa &#232; di un sistema ancora pi&#249; preciso e duttile, in grado di cancellare efficacemente ogni tipo di rumore ambientale, mantenendo puro il suono della sorgente che si sta ascoltando. &#200; anche possibile specificare di lasciar passare certe tipologie di rumori, come per esempio annunci da un PA, conversazioni specifiche o &#8220;tutto quanto&#8221; (insomma la modalit&#224; trasparenza).</p><p>Sony ha anche lavorato molto per <strong>migliorare la fedelt&#224; di riproduzione musicale</strong>, interpellando tra l&#8217;altro tre tra i pi&#249; famosi studi di registrazione al mondo - Sterling Sound, Battery Studios e Coast Mastering - per assicurare che la musica suoni esattamente come l&#8217;artista voleva. Le cuffie supportano tra l&#8217;altro il codec Hi-Res Audio LDAC (che &#232; stato sviluppato da Sony stessa), e grazie alla tecnologia DSEE Extreme, basata sull&#8217;AI eseguita in locale, esegue l&#8217;upscaling dei file compressi, migliorandone il sound.</p>    <p>Sempre in tema di elettronica, le cuffie supportano una <strong>modalit&#224; a latenza ultra-bassa</strong> per il gaming, il broadcasting tramite Auracast e la connessione Bluetooth Multipoint a pi&#249; sorgenti contemporaneamente, con tanto di auto switch. A livello software debutta invece la funzionalit&#224; Scene-based Listening, che riproduce musica in automatico in base all&#8217;attivit&#224; che l&#8217;utente sta svolgendo e regola anche in automatico l&#8217;ANC.</p>    <p>Le cuffie saranno disponibili da questo mese al prezzo di <strong>450 euro</strong>; le colorazioni sono Black, Platinum Silver e Midnight Blue.</p></div>