---
author: HDblog.it
canonical_url: https://www.hdblog.it/smartphone/recensioni/n619571/xiaomi-redmi-a5-prova-test-prezzo/
date: '2025-05-24T12:00:00'
excerpt: 'Xiaomi &egrave; un marchio dalle due anime: da un lato spinge al massimo
  l&rsquo;innovazione e le prestazioni con i suoi top di gamma, come il nuovissimo
  Xiaomi 15S Pro; dall&rsquo;altro riesce a...'
image: assets/media/yQaInrz8yZBboAksvECQ-A-5LjqvtJigFaymyQMyciEMw.webp
source: hdblog
tags:
- Android
- Xiaomi
title: 'Recensione Xiaomi Redmi A5: il re degli smartphone economici | Video'
---
<div>
	
				<p><strong>Xiaomi</strong> &#232; un marchio dalle due anime: da un lato spinge al massimo l&#8217;innovazione e le prestazioni con i suoi top di gamma, come il <a href="https://www.hdblog.it/smartphone/articoli/n619359/xiaomi-15s-pro-scheda-tecnica-chip-xring-o1/"><strong>nuovissimo Xiaomi 15S Pro</strong></a>; dall&#8217;altro riesce a mantenere un approccio concreto e accessibile grazie alla linea Redmi, rappresentata da modelli come il recente <a href="https://www.hdblog.it/schede-tecniche/redmi-a5_i6852/"><strong>Redmi A5</strong></a>, proposto a meno di 100 euro. Per la precisione, <strong>il prezzo di partenza &#232; gi&#224; inferiore agli 80 euro</strong>, ma questo non vi deve spaventare troppo perch&#232; nell&#8217;utilizzo quotidiano si dimostra fluido  e piuttosto affidabile.</p>COSTRUZIONE: TUTTA PLASTICA, MA CON STILE
						<p>Dal punto di vista costruttivo, il <strong>Redmi A5</strong> &#232; interamente realizzato in plastica, sia nella parte posteriore che nel frame laterale, ma il risultato finale &#232; piacevole senza scricchioli o segni di una scoca poco resistente. In questa fascia di prezzo molti utenti tendono a scegliere il proprio device basandosi anche sulla parte estetica che su questo smartphone non &#232; stata trascurata. In prova abbiamo testato la colorazione azzurra che rende il <strong>telefono piacevole alla vista</strong> grazie a dei riflessi luminosi e delle venature pi&#249; chiare sul retro. Non &#232; l&#8217;unica colorazione disponibile, ma il risultato &#232; molto convincente.</p>    <p>Lo schermo &#232; grande e sono altrettanto grandi le cornici. Questa combo rende <strong>il Redmi A5 l&#8217;opposto di un compattino</strong>. Si tratta infatti di uno smartphone piuttosto ingombrante con bordi sono piatti, ma con gli angoli smussati. Tale soluzione rende lo smartphone comodo in mano, anche grazie a un peso sotto i 200 grammi.</p><p>I tasti fisici (volume e accensione) si trovano sul lato destro e includono anche un sensore d&#8217;impronta digitale integrato in quello di accensione e spegnimento. Una soluzione intelligente che offre anche un buon livello di sicurezza, solitamente assente in questa fascia. L&#8217;unico appunto va al feedback del tasto, un po&#8217; troppo morbido, ma nulla che comprometta davvero l&#8217;esperienza d&#8217;uso anche perch&#232; <strong>il riconoscimento &#232; sempre molto affidabile e veloce</strong>: baster&#224; infatti pogiare il dito sul pulsante e senza neanche premerlo saremo dentro in un attimo.</p>DISPLAY: GRANDE E FLUIDO (A MODO SUO)
						<p>Sulla parte frontale abbiamo uno schermo molto grande e ben visibile. Su questa fascia di prezzo lo schermo &#232; il primo componente sul quale si cerca di risparmiare e infatti abbiamo un<strong> &#8220;semplice&#8221; LCD HD+</strong>, quindi non paragonabile ai pi&#249; definiti Full HD o ai pannelli AMOLED. La grandezza da <strong>6.88 pollici</strong> lo rende perfetto per la fruizione di contenuti come video, social e lettura. &#200; un pannello semplice ma ben visibile anche all&#8217;aperto: c&#8217;&#232; infatti una modalit&#224; speciale che spinge al massimo la luminosit&#224; dello schermo per pochi minuti in modo da renderlo il pi&#249; leggibile possibile anche sotto il sole.</p>    <p>La vera chicca per&#242; &#232; la <strong>frequenza di aggiornamento a 120Hz</strong>, rarissima da trovare in questa fascia di prezzo. In realt&#224;, questa non &#232; sempre percepibile in tutte le operazioni ma nelle animazioni di sistema e nello scrolling si nota una maggior fluidit&#224; che rende l&#8217;utilizzo quotidiano pi&#249; piacevole. Ovviamente scordatevi gaming con grafiche incredibili e fps al massimo<strong>. Qui i 120Hz sono presenti ma delimitati a poche operazioni</strong>.</p>HARDWARE: POCO, MA BEN OTTIMIZZATO
						<p>Il cuore pulsante del Redmi A5 &#232; un <strong>Unisoc T7250</strong>, <strong>processore che non punta alle prestazioni elevate ma a una gestione molto efficiente delle risorse</strong>. Nell&#8217;uso quotidiano, il dispositivo risponde bene: si naviga agevolmente tra le app, si scrive, si gestiscono i social e si guarda qualche video in streaming senza troppi intoppi. Non &#232; una scheggi&#224; ma fa tutto, anche se in qualche istante in pi&#249;.</p>    <p>La versione che abbiamo testato in questa prova &#232; quella con <strong>3 GB di RAM e 64 GB di memoria interna</strong>. Sebbene sia quella &#8220;meno prestate&#8221;, non mi sono trovato male e immagino che la versione da <strong>4/128 GB</strong> possa essere una buona soluzione per chi vuole un po&#8217; pi&#249; spazio di archiviazione e 1GB di Ram in pi&#249;. Se per&#242; volete semplicemente pi&#249; memoria per le vostre foto e video, non preoccupatevi perch&#232; lo slot sim (doppio) <strong>presenta anche lo spazio per inserire una MicroSD.</strong></p>FOTOCAMERE: BASILARI
						<p>Posteriormente troviamo due fotocamere, circa. Si tratta infatti di una fotocamera <strong>principale con sensore da 32 MP</strong> e uno secondario &#8220;ausiliario&#8221;. Non so effettivamente quanto quest&#8217;ultimo intervenga durante gli scatti, ma &#232; comunque presente. <strong>Frontalmente </strong><strong>c&#8217;&#232; invece una</strong> <strong>fotocamera da 8 MP</strong>. Le foto scattate con buona luce risultano pi&#249; che accettabili, con colori naturali e una nitidezza sufficiente per i social o la condivisione rapida.</p><p>Quando la luce cala, la qualit&#224; scende inevitabilmente, ma la <strong>modalit&#224; notte</strong> riesce a migliorare leggermente il risultato, anche se non fa miracoli. I video sono registrabili fino al <strong>Full HD a 30 fps</strong>. Peccato per l&#8217;assenza dei 60 frame per secondo ma capisco che su questa fascia di prezzo non si possano fare miracoli.</p>AUDIO E CONNETTIVIT&#192;: JACK PRESENTE, MONO MA EFFICACE
						<p>Il reparto audio del <strong>Redmi A5</strong>  &#232; piuttosto basilare. Il telefono &#232; infatti dotato di un singolo altoparlante, posizionato sulla parte superiore. L&#8217;audio &#232; quindi mono ma comunque abbastanza potente e chiaro. Una nota positiva importante: &#232; presente il <strong>jack audio da 3.5 mm</strong>, sempre pi&#249; raro da trovare anche su dispositivi di fascia media. Sul fronte connettivit&#224;, non c&#8217;&#232; il 5G ma troviamo comunque un <strong>4G affidabile</strong>, <strong>Bluetooth 5.2</strong>, e una porta <strong>USB-C</strong> per la ricarica.</p>BATTERIA E AUTONOMIA: DAVVERO NOTEVOLE
						<p>Uno dei veri assi nella manica del <strong>Redmi A5</strong> &#232; senza dubbio la <strong>batteria da 5200 mAh</strong>. In realt&#224; penso che la grande autonomia di questo device sia dovuta ai bassissimi consumi del processore, all&#8217;ottimizzazione e la leggerezza del sistema operativo. Questo smartphone riesce a garantire <strong>2, anche 3 giorni di autonomia</strong> con un uso normale. </p>    <p>La ricarica &#232; lenta rispetto agli standard odierni, ma &#232; coerente con il prezzo: si arriva a un massimo di <strong>15W</strong>. La confezione, molto minimalista, include solo il cavo: niente caricabatterie o accessori.</p>SOFTWARE: ANDROID GO FATTO BENE
						<p>Il tutto &#232; poi supportato da una <strong>versione alleggerita di Android 15</strong>, la <strong>Go Edition</strong>, che &#232; una delle chiavi del successo di questo smartphone. Il sistema &#232; fluido, stabile, e soprattutto privo di troppi bloatware o app superflue che potrebbero appesantire l&#8217;esperienza d&#8217;uso.</p>    <p>La <strong>MIUI</strong>, solitamente ricca di animazioni, funzioni e app preinstallate, &#232; stata ridotta all&#8217;essenziale. Questo consente al sistema operativo di essere <strong>fluido, stabile e reattivo</strong> anche con solo 3 GB di RAM e un processore entry-level. Le applicazioni si aprono in tempi ragionevoli, lo scorrimento &#232; fluido e soprattutto <strong>non si riscontrano lag o blocchi di sistema</strong>, nemmeno durante l&#8217;uso prolungato.</p>CONCLUSIONI: BEST BUY SOTTO I 100 EURO?
						<p>Il <strong>Redmi A5</strong> &#232; uno smartphone onesto, o come avremmo detto qualche tempo fa, <strong>concreto</strong>. Non promette prestazioni da urlo n&#233; vuole confrontarsi con i top di gamma, ma riesce perfettamente a rispondere alle esigenze essenziali della maggior parte degli utenti: <strong>buona autonomia, software fluido, display grande e un minimo di sicurezza grazie al sensore d&#8217;impronta.</strong></p>    <p>Attulamente lo si riesce gi&#224; a trovare a <strong>72 euro per la versione da 3/64GB</strong> e ci vogliono circa <strong>10 euro di pi&#249; per la variante 4/128GB</strong>. Prezzi molto contenuti per uno smartphone che non promette la luna, ma che da&#8217; buone soddisfazioni.</p>

<h2><strong><span>Voto 7.5</span></strong></h2> 
				
								
		
		
			
				<strong>5.4</strong>
				<span class="score_label">Hardware</span>
			
							
					<strong>5.1</strong>
					<span class="score_label">Qualit&#224; <span>Prezzo</span></span>
				
					

		 

		<a target="_blank" href="https://www.hdblog.it/schede-tecniche/redmi-a5_i6852/" class="title_phone">
			<h4><strong>Redmi</strong> A5</h4>
		</a>

		 
		
		<a href="/compara/6852.html" class="aggi_compara">Compara</a>
				 
			
			 
					
			
				
				
			
				
			
				
					<span> Prezzo imbattibile</span><span> Autonomia eccezionale</span><span> Display ampio e 120 Hz</span><span> Sistema leggero e reattivo</span><span> Jack audio incluso</span>
				
				
				
					<span> Fotocamere solo sufficienti</span><span> Prestazioni limitate</span><span> Confezione essenziale</span>
				
				
				
				 
			
			VIDEO 

	
				


 


	
				 
			
	
			</div>