---
author: HDblog.it
canonical_url: https://www.hdblog.it/google/articoli/n619160/chrome-password-automatica-sicurezza/
date: '2025-05-21T09:05:00'
excerpt: Chrome potrà cambiare automaticamente le tue password deboli o compromesse
image: assets/media/is5ScX04pNSnY9WWVC72tg-IjELNxSfDIEeUsQ2LjnmeQ.webp
source: hdblog
tags:
- Sicurezza
- Google
title: 'Chrome potrà cambiare da solo le nostre password : più sicurezza, meno fatica'
---
<div><p>Google ha presentato durante il suo evento annuale <a href="https://www.hdblog.it/google-io/">Google I/O</a> una novit&#224; pensata per rendere la sicurezza online pi&#249; accessibile e meno frustrante: il suo <a href="https://www.hdblog.it/google-chrome/">browser Chrome </a>sar&#224; presto in grado di<strong> cambiare automaticamente le password ritenute deboli o compromesse</strong>. L&#8217;iniziativa punta a semplificare un passaggio spesso trascurato dagli utenti, ovvero l&#8217;aggiornamento delle credenziali non sicure.</p>    <p>Secondo quanto riportato da un post ufficiale dell&#8217;azienda, quando Chrome rilever&#224; una password compromessa durante l&#8217;accesso a un sito, il gestore di password di Google<strong> proporr&#224; all&#8217;utente di correggerla in automatico</strong>. Su siti web compatibili, il browser potr&#224; generare una nuova password complessa e aggiornarla al posto dell&#8217;utente, senza che questi debba intervenire manualmente. Una comodit&#224; che potrebbe ridurre drasticamente i rischi legati all&#8217;utilizzo di credenziali deboli o gi&#224; trafugate.</p><p>Parisa Tabriz, vicepresidente e general manager di Chrome, ha spiegato durante un incontro con la stampa che molti utenti, pur essendo avvisati di avere una password vulnerabile, tendono a ignorare l&#8217;avvertimento semplicemente perch&#233; cambiarla &#232; fastidioso. &#8220;Se qualcosa &#232; fastidioso, sappiamo che la gente tende a non farlo,&#8221; ha detto Tabriz. &#8220;Per questo vediamo il cambiamento automatico delle password come un vantaggio sia in termini di sicurezza sia di praticit&#224;. &#200; un beneficio doppio per gli utenti.&#8221;</p>    <p>Google ha sottolineato che il controllo rester&#224; sempre nelle mani dell&#8217;utente, pertanto il browser non cambier&#224; le password senza autorizzazione. <strong>Ogni aggiornamento automatico richieder&#224; infatti un consenso esplicito</strong>, questo per garantire che le persone siano sempre consapevoli delle modifiche apportate alle proprie credenziali.</p>    <p>L&#8217;introduzione della novit&#224; &#232; stata fatta con largo anticipo per dare modo agli sviluppatori di adeguare i propri siti e applicazioni. <strong>Il lancio ufficiale della funzione &#232; previsto per la fine del 2025.</strong> Ricordiamo che gi&#224; oggi il gestore password di Chrome avvisa gli utenti quando una password &#232; considerata insicura, spesso sulla base di database di credenziali violate disponibili sul web. Con il prossimo aggiornamento, non si limiter&#224; ad avvisare, ma potr&#224; anche agire direttamente, se autorizzato.</p></div>