---
author: HDblog.it
canonical_url: https://www.hdblog.it/tecnologia/articoli/n618496/effetto-terrell-penrose-oggetti-ruotano-relativita/
date: '2025-05-15T16:10:00'
excerpt: 'Simulato in laboratorio l''effetto Terrell–Penrose: oggetti quasi alla velocità
  della luce appaiono ruotati.'
image: assets/media/usnQtuKr_frbNSbaCyXIdA-PvYrOqtv5qIwI9Sz9QnKng.webp
source: hdblog
tags:
- Tecnologia
title: 'Un oggetto vicino alla velocità della luce cambia forma: la scienza conferma'
---
<div>
	
				<p><a href="https://www.hdblog.it/curiosita-scientifiche/">Quando ci si avvicina alla velocit&#224; della luce</a>, il mondo inizia a comportarsi in modi del tutto contrari all'intuizione quotidiana. &#200; il caso di uno degli effetti pi&#249; curiosi previsti dalla relativit&#224; speciale di Einstein: l&#8217;apparente rotazione degli oggetti in rapido movimento. Dopo decenni di teoria, un gruppo di fisici dell&#8217;Universit&#224; di Vienna e del TU Wien &#232; riuscito a <a href="https://www.hdblog.it/studi-scientifici/"><strong>dimostrare in laboratorio l&#8217;effetto Terrell&#8211;Penrose</strong></a>, offrendo <strong>immagini reali di come un oggetto che viaggia vicino alla velocit&#224; della luce sembri ruotare nel campo visivo di un osservatore.</strong></p>    <p>L&#8217;esperimento &#232; stato condotto da due giovani ricercatori, Dominik Hornoff e Victoria Helm, che hanno escogitato un ingegnoso trucco: rallentare il mondo. Ovviamente non letteralmente, ma creando<strong> una simulazione in cui la luce si propagasse a soli 2 metri al secondo invece dei soliti 299.792.458 metri al secondo</strong>. In questo modo, muovendo fisicamente un cubo e una sfera in laboratorio e illuminandoli con impulsi laser ultrarapidi, &#232; stato possibile<strong> ricreare le condizioni ottiche che si avrebbero se questi oggetti si muovessero quasi alla velocit&#224; della luce.</strong></p><p>A guidare teoricamente l&#8217;esperimento &#232; stato il fisico Peter Schattschneider del TU Wien, che ha spiegato come il fenomeno sia legato al tempo impiegato dalla luce a raggiungere un osservatore da diverse parti di un oggetto in movimento. Se un cubo viaggia all&#8217;80% della velocit&#224; della luce, la luce riflessa dalle sue estremit&#224; arriva all&#8217;osservatore in tempi differenti.</p>    <p>In una fotografia scattata al momento giusto, <strong>i lati lontani del cubo sembrano essere pi&#249; vicini di quanto non siano in realt&#224;</strong>, dando l&#8217;impressione di una rotazione. Questo, per&#242;, non ha nulla a che vedere con una vera torsione: &#232; un'illusione ottica dovuta al modo in cui la luce trasmette le informazioni spaziali in condizioni relativistiche.</p><p>Il team ha trasformato il cubo in un parallelepipedo per simulare la contrazione delle lunghezze prevista dalla relativit&#224;, mentre la sfera &#232; stata appiattita in modo da imitare un corpo che viaggia al 99,9% della velocit&#224; della luce. Gli oggetti sono stati fotografati con esposizioni di un picosecondo, cio&#232; un trilionesimo di secondo. L&#8217;immagine finale &#232; frutto dell&#8217;unione di questi scatti ultrarapidi, selezionati per rappresentare il momento in cui la luce sarebbe partita se la sua velocit&#224; fosse stata di appena 2 metri al secondo.</p>    <p>Il risultato? <strong>Le immagini mostrano chiaramente la distorsione prevista</strong>: il cubo sembra ruotato, mentre la sfera mantiene la sua forma, ma con il "polo nord" spostato. In altre parole, le illusioni prospettiche introdotte dalla relativit&#224; diventano finalmente visibili.</p>    <p>Questo fenomeno, ipotizzato per la prima volta nel 1959 da James Terrell e Roger Penrose, era rimasto finora un&#8217;affascinante speculazione. Sebbene gli effetti della relativit&#224; siano ben documentati &#8211; basti pensare al rallentamento del tempo nei satelliti GPS &#8211; l&#8217;aspetto puramente visivo della contrazione spaziale non era mai stato osservato in forma concreta, a causa dell&#8217;impossibilit&#224; pratica di far viaggiare oggetti macroscopici a velocit&#224; relativistiche.</p> 

	
				


 


	
				 
			
	
			</div>