---
author: HDblog.it
canonical_url: https://www.hdblog.it/hardware/articoli/n618505/apocalisse-chip-john-carmack-doom-ottimizzazione/
date: '2025-05-15T08:20:00'
excerpt: Cosa succederebbe se il mondo non fosse più capace di produrre chip? Si tornerebbe
  a usare sistemi molto datati, perché più robusti, e si tornerebbe a ottimizzare
  come si deve il proprio codice.
image: assets/media/KeGJH7reY2joon-8oCm6Hg-U-dO9DfAE4cxwpnoC10iVA.webp
source: hdblog
tags:
- Tecnologia
title: 'E se rimanessimo senza chip nuovi? Il papà di Doom sa la via: ottimizzazione
  software'
---
<div><p>Cosa succederebbe se d&#8217;improvviso, per qualche ragione imperscrutabile, <strong>il mondo non fosse pi&#249; capace di produrre nuovi chip</strong>? Addio <a href="https://www.hdblog.it/tsmc/">TSMC</a>, Addio Intel, Addio Samsung Foundries... Addio perfino alla cinese SMIC. La ricercatrice di Google nota su Twitter come LaurieWired ha chiesto questa domanda, che sembra un po&#8217; un incipit per uno show TV sci-fi distopico, al mondo tramite un tweet qualche ora fa, provando a immaginare la risposta, e ha scatenato un bel po&#8217; di discussione, alla quale &#232; intervenuto anche nientemeno che John Carmack, il mitico programmatore di id Software e pap&#224; di Doom (di cui peraltro oggi esce il nuovo capitolo, The Dark Ages!) che &#232; stato una figura chiave nello sviluppo dei motori grafici 3D ai bei tempi.</p>    <p>La teoria di LaurieWired &#232; che, <strong>con il passare del tempo, solo i sistemi pi&#249; vecchi sopravviverebbero</strong>. Bench&#233; sempre pi&#249; sofisticati e raffinati, i chip sono anche pi&#249; suscettibili a guastarsi. In questo caso entra in gioco l&#8217;equazione di Black, che &#232; basata su modelli puramente teorici e che descrive sostanzialmente l&#8217;elettromigrazione, cio&#232; un fenomeno in cui si riarrangiano le molecole di un elemento solido a causa di campi magnetici, che porta al degrado dei gate dei transistor, che quindi non riescono pi&#249; a cambiare stato da 0 a 1.</p><p><strong>In sette anni dallo &#8220;Z-Day&#8221;</strong> (Zero-Tapeout Day, appunto il giorno in cui non escono pi&#249; chip dalle fonderie) potremmo essere rimasti <strong>completamente senza smartphone</strong>, i cui chip sono i pi&#249; a rischio a causa dello stress sulle saldature, e le automobili pi&#249; vecchie, senza elettronica o con elettronica molto basilare, potrebbero avere assunto un valore elevatissimo. In trent&#8217;anni gli unici &#8220;computer&#8221; disponibili almeno nel mondo consumer sarebbero quelli prodotti nello scorso millennio, che hanno nodi produttivi talmente rudimentali che sarebbero in grado di rimanere operativi per secoli. Il processore Motorola 68000 di molteplici Macintosh, Atari e Amiga ha un gate wear calcolato nell&#8217;ordine dei 10.000 anni!</p>    <p>Ed &#232; proprio qui che entra nella discussione Carmack, spostando l&#8217;attenzione sullo sviluppo software. La sua teoria &#232; che in questo scenario <strong>l&#8217;ottimizzazione software tornerebbe a essere una vera priorit&#224;</strong>, e gli sviluppatori riuscirebbero a eseguire un quantitativo sorprendentemente elevato di servizi e applicazioni attuali su hardware molto datato. Addio a interpreti e microservizi, si tornerebbe a codice pi&#249; monolitico e pi&#249; vicino al linguaggio macchina. Certo, il ritmo di innovazione sarebbe pi&#249; lento, ma si riuscirebbe comunque ad avere una parvenza di vita tecnologica/informatica.</p><p><strong>&#8220;Di necessit&#224; virt&#249;&#8221;, dice sostanzialmente Carmack</strong>, e non ha certo torto. In scenari meno estremi, certo, ma questo motto &#232; stato dimostrato pi&#249; e pi&#249; volte anche nel mondo tecnologico. Alcune volte partendo da Carmack stesso: la prima versione di Doom per Amiga era sostanzialmente ingiocabile, poi man mano &#232; migliorato fino a diventare pi&#249; che buono, per l&#8217;epoca. E in tempi pi&#249; recenti possiamo pensare a <a href="https://www.hdblog.it/deepseek/">DeepSeek R1</a>, un modello di intelligenza artificiale generativa che ottiene ottimi risultati anche se gira su hardware molto pi&#249; lento e limitato rispetto a quello dei <a href="https://www.hdblog.it/chatgpt/">vari ChatGPT</a> e <a href="https://www.hdblog.it/gemini-ai/">Google Gemini</a>, perch&#233; gli USA hanno vietato l&#8217;esportazione in Cina degli acceleratori pi&#249; evoluti.</p>    <p>Tra gli altri dettagli interessanti ipotizzati da LaurieWired, vale la pena segnalare che <strong>probabilmente una internet globale sparir&#224; piuttosto in fretta</strong>, perch&#233; gli switch di rete odierni non sono fatti per durare un&#8217;eternit&#224;. Addio anche agli HDD, mentre gli SSD durerebbero molto di pi&#249;, ma tutti i sistemi di archiviazione a lungo termine sarebbero basati su supporti ottici.</p></div>