---
author: HDblog.it
canonical_url: https://www.hdmotori.it/prove/desner-y300-primo-contatto-quadriciclo-prova/
date: '2025-05-15T08:00:49'
excerpt: Ecco come va il nuovo quadriciclo elettrico
image: assets/media/UweK3aiAJYzI5Y1nDDpjvQ-vpYdMBhqzgTFOsa5TQPk8w.webp
source: hdblog
tags:
- Auto
title: 'Desner Y300: primo contatto con il quadriciclo L7e da 90 km/h'
---
<div>
                            
                    
                                                                                                                                                                                                                                                                                        
            
                        <p><strong>Desner Y300 debutta in Italia</strong> con la prima prova su strada, un assaggio pi&#249; che un test effettivo dato che il percorso ha visto solo le trafficate strade di Milano. Ma come &#232; andata?</p>
    
    
                            
    
                        
                        
                        
                            
                            
                        

            
                            
    
                            
                                    
                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        
                                             
                        
                        
                    
                                <h2 id="prova-su-strada-primo-contatto-in-citta">Prova su strada, primo contatto in citt&#224;</h2>
    
    
                
    
                        
                        
                        
                            
                            
                        

            
                        
<p>Ci fiondiamo a bordo, ogni equipaggio &#232; da 2 persone, per scoprire come si comporta Desner Y300 in termini di abitabilit&#224; e dinamica di guida. Innanzitutto <strong>sorprende l&#8217;abitacolo</strong>, spazioso a sufficienza per due adulti oversize che si sfiorano con le spalle ma non si toccano&#8230; insomma, nessun problema se siete di taglia inferiore.</p>
<p>Inoltre dietro c&#8217;&#232; spazio per stare abbastanza comodi anche in quattro, senza neanche sacrificare troppo le ginocchia salvo ci siano persone pi&#249; alte di 1,75/1,80 metri. La qualit&#224; percepita poi &#232; buona: finiture piacevoli per il segmento (paragonabili anche ad alcune utilitarie), <strong>niente scricchiolii in movimento</strong> e tutto &#232; solido, ad eccezione del tablet (optional) dell&#8217;infotainment che &#8220;balla" un po&#8217; se lo si forza con la mano.</p>
<p>Messo in moto, <strong>il motore mostra subito i muscoli</strong>: si vede che Desner &#232; stata nei limiti degli L7e ma ha usato un motore &#8220;sovradimensionato" perch&#233; nella rampa di un parcheggio in centro a Milano, Y300 non fatica per niente e si dimostra brillante. Insomma, anche nella scalata non serve affondare sul pedale.</p>
<p>Mancando lo stress test di un extra-urbano a 90 chilometri orari, velocit&#224; che Desner promette come effettiva anche su pendenze del 20% a pieno carico, i consumi andranno valutati successivamente. Per il momento, il primo feedback &#232; ottimo perch&#233; in termini di autonomia urbana i 150/160 km sono realistici non superando i 50/60 all&#8217;ora (a causa del traffico).</p>
 
<p>L&#8217;infotainment &#232; ancora quello cinese (costa 650&#8364;, &#232; un optional anche sulla Family), <strong>supporta Android Auto e Apple CarPlay</strong>, ma ha alcune app in lingua originale, oltre al fatto che pu&#242; riprodurre video in movimento e che questa funzione andrebbe bloccata per questioni di sicurezza. La strumentazione digitale fa sentire come a bordo di un&#8217;auto, &#232; pratica e leggibile.</p>
<p><strong>Due le modalit&#224; di guida</strong>, che si attivano tramite un tasto un po&#8217; nascosto (e poco intuitivo) posto a sinistra del volante, sulla plancia. <strong>Ottimo il climatizzatore</strong>: &#232; a controllo manuale, ma si pu&#242; regolare nell&#8217;intensit&#224; e nella temperatura e, in modalit&#224; raffreddamento, ha dimostrato di essere validissimo anche perch&#233; aiutato da una volumetria molto compatta visto che l&#8217;auto &#232; lunga solo 3 metri.</p>
  
            
                        
                            
                            
                        

            
                        
    
    
                            
    
                        
                        
                        
                            
                            
                        

            
                            
    
                            
                                    
                                                                                                                     
                                                                            
                    
                                <h2 id="desner-y300-la-scheda-tecnica-in-breve">Desner Y300: la scheda tecnica in breve</h2>
    
    
                
    
                        
                        
                        
                            
                            
                        

            
                        
<p><a href="https://www.hdmotori.it/auto-articoli-n610349-desner-y300-quadriciclo-batteria-autonomia-foto/">Le caratteristiche le trovate qui</a>, ma per riassumere, Y300 &#232; un quadriciclo elettrico L7e (<strong>patente B1, da 16 anni</strong>) con 13,9 kWh di batteria, 150 km di autonomia dichiarata nel ciclo WLTP e due o quattro posti.</p>
<p>La <strong>versione da quattro posti si chiama Family</strong>, &#232; <strong>lunga 3 metri</strong> (come la Cargo a 2 posti) e monta di serie cerchi in ferro da 12", anche se ci sono i 13" come optional con pneumatici 165/55 (costano 650&#8364; e sono in lega). <strong>Il climatizzatore &#232; di serie su questa versione</strong>, optional sulla Cargo.</p>
<p>La batteria al litio &#232; da <strong>13,9 kWh</strong>, si ricarica solo in corrente alternata a massimo 3,5 kW e impiega circa 6 ore per arrivare al 100% partendo dallo 0%.</p>
  
            
                        
                            
                            
                        

            
                        
    
    
                            
    
                        
                        
                        
                            
                            
                        

            
                            
    
                            
                                    
                                                                                                                     
                                                                            
                    
                                <h2 id="prezzi-sconti-e-incentivi">Prezzi, sconti e incentivi*</h2>
    
    
                
    
                        
                        
                        
                            
                            
                        

            
                        
<p>Gli incentivi per i quadricicli sono gi&#224; terminati, ma <strong>l&#8217;asterisco</strong> nel titolo &#232; d&#8217;obbligo perch&#233; alcuni concessionari <strong>hanno gi&#224; immatricolato delle unit&#224; km0</strong> <strong>con gli incentivi</strong>. Per questo motivo &#232; possibile trovare Desner Y300 con il massimo delle agevolazioni (3.000&#8364;, o 4.000&#8364; se avete da rottamare un mezzo di categoria L) e con lo sconto Desner. Risultato? 11.500&#8364; se rottamate, 12.500&#8364; senza rottamazione.</p>
 
    
    
                            
    
                        
                        
                        
                            
                            
                        

        
    

    

</div>