---
author: HDblog.it
canonical_url: https://www.hdblog.it/apple/articoli/n619550/apple-verifica-eta-texas/
date: '2025-05-24T08:20:00'
excerpt: Apple contro una legge del Texas che impone la verifica dell’età per scaricare
  app.
image: assets/media/LCeHpSou8879Wu9luJFPnQ-FoLPcwoKv0J9grRnk8JSbw.webp
source: hdblog
tags:
- Apple
title: 'Apple sfida il Texas: la battaglia sulla verifica dell''età online si infiamma'
---
<div><p>Apple si &#232; opposta con forza a una proposta di legge del Texas. Il CEO dell&#8217;azienda, Tim Cook, &#232; intervenuto direttamente per <strong>chiedere modifiche o un veto al disegno di legge SB 2420</strong>, che obbligherebbe gli <a href="https://www.hdblog.it/app-store/">operatori di app store</a>, come Apple e Google, a <strong>verificare l&#8217;et&#224; di ogni utente prima di consentire il download di qualsiasi applicazione</strong>. La legge, gi&#224; approvata dal Parlamento statale, &#232; ora in attesa della firma del governatore Greg Abbott.</p>    <p>Il nodo centrale, secondo Apple, &#232; il rischio per la privacy. In una dichiarazione ufficiale, l&#8217;azienda di Cupertino ha chiarito: &#8220;Condividiamo l&#8217;obiettivo di proteggere i minori online, ma SB 2420 rappresenta una minaccia per la riservatezza di tutti gli utenti. Imporre la raccolta di dati personali sensibili per chiunque voglia scaricare un&#8217;app &#8211; anche solo per consultare il meteo o i risultati sportivi &#8211; &#232; un passo troppo invasivo&#8221;. A parlare &#232; Peter Ajemian, portavoce di Apple.</p>    <p>La tensione su questi temi non riguarda solo il Texas: <strong>sono almeno nove gli stati americani che hanno proposto leggi simili</strong>, tutte mirate a trasferire la responsabilit&#224; della verifica dell&#8217;et&#224; agli store digitali. In Utah, un provvedimento analogo &#232; gi&#224; stato approvato, mentre in Texas si discute anche una legge separata per impedire ai minori l&#8217;accesso ai social network, con o senza il consenso dei genitori.</p><p>Meta, la societ&#224; madre di Facebook e Instagram, ha assunto una posizione opposta rispetto a Apple: sostiene l&#8217;obbligo per i produttori di dispositivi e store digitali di integrare sistemi di verifica dell&#8217;et&#224; nei propri strumenti. Un&#8217;alleanza insolita, quella tra Meta e organizzazioni come la Free Speech Coalition &#8211; che rappresenta operatori di siti per adulti &#8211; le quali vedono in questa via una soluzione per distribuire le responsabilit&#224; tra piattaforme, app store e produttori di dispositivi.</p>    <p>Il tema della sicurezza online dei minori &#232; sempre pi&#249; al centro del dibattito pubblico negli Stati Uniti, ma si scontra costantemente con i<strong> diritti alla privacy e alla libert&#224; d&#8217;espressione</strong>. Le associazioni per le libert&#224; civili mettono in guardia da strumenti di verifica dell&#8217;et&#224; ritenuti intrusivi o poco efficaci. Intanto, il disegno di legge texano si intreccia con un&#8217;altra importante battaglia legale: quella davanti alla Corte Suprema, che dovr&#224; esprimersi sulla legittimit&#224; dell&#8217;obbligo di verifica dell&#8217;et&#224; sui siti per adulti.</p>    <p>Apple propone un approccio diverso: sostiene il Kids Online Safety Act, una proposta federale che <strong>sposterebbe la responsabilit&#224; sui fornitori di servizi online,</strong> obbligandoli a prevenire i rischi per i minori. In questo scenario, Google resta in una posizione delicata: da un lato gestisce Android e YouTube, dall&#8217;altro avrebbe finanziato il lobbying contro entrambe le proposte di legge.</p></div>