---
author: (La redazione di fem)
canonical_url: https://www.alfemminile.com/attualita/arriva-su-giallo-mademoiselle-holmes-la-nuova-serie-crime-francese-nipote-di-sherlock-holmes-dove-vederla/
date: '2025-05-21T08:27:00'
excerpt: '<p><a href="https://www.alfemminile.com/attualita/arriva-su-giallo-mademoiselle-holmes-la-nuova-serie-crime-francese-nipote-di-sherlock-holmes-dove-vederla/">
  <img align="left" hspace="10" src="https://static.alfemminile.com/images/2025/05/21/094453983-9f9d9f3e-563e-4989-beae-d8ac961cc0ce.jpg"
  width="140" /></a>Parte da stasera sul canale Gialla una nuova serie di tipo crime:
  si tratta di &ldquo;Mademoiselle Holmes&rdquo;, un giallo che ha riscosso un grande
  successo in Francia. Scopriamo tutto quello che c&rsquo;&egrave; da sapere!</p>'
image: assets/media/W5XE_rWHw_mUmGmeRGozTw-0xWPWT1dWTAnZUz43r59BQ.webp
source: alfemminile
tags:
- /alfemminile
title: Arriva su Giallo Mademoiselle Holmes, la nuova serie crime direttamente dalla
  Francia sulla nipote del grande investigatore
---
<div>
        <p>Sar&#224; disponibile a breve <strong>la nuova serie crime </strong>intitolata Mademoiselle Holmes, appuntamento che ci proietta tra crimini enigmatici da sviscerare e risolvere in maniera arguta. Anche in questa fiction, come tante a cui abbiamo assistito negli ultimi mesi (per esempio <a href="https://www.alfemminile.com/attualita/detective-morgane-4-stagione-incinta-chi-e-il-padre-del-bambino-trama-cast-dove-vederla/" rel="follow" target="_blank">la serie Costanza</a>), c&#8217;&#232; una donna a trainare la storia.</p>

<p>Scopriamo tutto quello che c&#8217;&#232; da sapere sugli episodi che andranno <strong>in onda su canale 38 del digitale terrestre</strong>!</p>

 






    
         
        
        <span class="inline-video__title"><a href="https://www.alfemminile.com/culture/trailer-the-last-of-us-2-con-pedro-pascal-joel-e-tornato/">Il ritorno di Pedro Pascal in "The Last of Us 2" &#232; tutto ci&#242; che volevamo (e anche di pi&#249;)</a></span>
     
                
            





<h2>Giallo propone una nuova serie crime: scopriamo tutto su &#8220;Mademoiselle Holmes&#8221;</h2>

<h3>Quando esce<strong> Mademoiselle Holmes</strong>?</h3>

<p>Iniziamo parlando dell&#8217;appuntamento vero e proprio della serie: Mademoiselle Holmes esce in prima assoluta <strong>su Giallo stasera, 21 maggio, a partire dalle ore 21:10</strong>. La fiction, per&#242;, ha gi&#224; riscosso un grande successo in Francia: infatti, si tratta di una serie crime che <strong>ha raggiunto ben 4 milioni di spettatori durante lo scorso anno </strong>e, pi&#249; precisamente, in aprile 2024.</p> 

<p>In passato abbiamo assistito ad altre fiction con protagoniste femminili di altrettanto successo come <a href="https://www.alfemminile.com/attualita/detective-morgane-4-stagione-incinta-chi-e-il-padre-del-bambino-trama-cast-dove-vederla/" rel="follow" target="_blank">Morgane &#8211; Detective geniale</a>!</p>

<h3>Quanti episodi ci sono in programma?</h3>
Per la prima stagione di Mademoiselle Holmes <strong>sono in programma 6 episodi</strong>. In ogni episodio Charlie sar&#224; coinvolta in un&#8217;indagine dove vi sar&#224; anche a che fare con dei morti. Durante le sue indagini far&#224; anche una scoperta sulla sua vita che la porter&#224; dritta nella capitale inglese.

<h3>Il cast della serie</h3>

<p>Sono diversi i personaggi che ruotano intorno alla storia di Mademoiselle Holmes. La <strong>protagonista indiscussa &#232; Charlie Holmes, impersonificata dall&#8217;attrice Lola Dewaere</strong>. Al suo fianco, poi, ci sar&#224; il fidato assistente Samy, ruolo interpretato dall&#8217;attore Tom Villa. Scopriamo il resto del cast completo della serie francese:</p>

<ul>
	<li>Charlie Holmes (Lola Dewaere)</li>
	<li>Samy (Tom Villa)</li>
	<li>Chris Hervieu (Thomas Jouannet)</li>
	<li>Florance Billon (Alika Del Sol)</li>
	<li>George Holmes(Daniele Pr&#233;vost)</li>
	<li>April Moriarty (Roxane Mesquida)</li>
	<li>Jess (Armelle Abibou)</li>
	<li>Alfred Camus (Eric Naggar)</li>
	<li>Simon (Valentin Du Peuty)</li>
	<li>Loic (Oscar Berthe)</li>
</ul>
 






    
    
    
    
    
        
    
    






    
    



 




<h3>La trama di &#8220;Mademoiselle Holmes"</h3>

<p>La serie francofona Mademoiselle Holmes racconta in maniera inedita la storia di Charles Holmes: il ruolo, per&#242;, &#232; affidato nelle mani di <strong>una donna buffa, ma allo stesso tempo astuta</strong>, che &#232; pronipote di Sherlock Holmes. <strong>Charles Holmes ha 36 anni e vive insieme a suo nonno</strong>.</p>

<p><strong>Da 6 anni lavora insieme alle forze dell&#8217;ordine</strong> della sua citt&#224;, con un ruolo marginale. Un giorno, mentre si sta avviando a lavoro ha un incidente: lo shock che subisce la cambia e scoprir&#224; di avere una dote innata, quella di dedicarsi all&#8217;inchiesta e scoprire i misteri e i crimini pi&#249; difficili, proprio come il suo avo. Nei sei episodi in previsioni, la donna dovr&#224; cimentarsi in casi davvero complicati, cercando di essere di supporto a Samy, il suo aiutante che, per certi versi, prende il ruolo di Watson. La giovane investigatrice sar&#224; supportata in ogni caso.</p>

<h2>Anticipazioni degli episodi: ecco che cosa succede in ogni puntata</h2>

<h3>Riassunto dell&#8217;episodio 1: la scomparsa di Anna</h3>

<p>Il ruolo di Charlie all&#8217;interno del commissariato non &#232; importante: si dedica a tutti questi aspetti burocratici dell&#8217;ufficio reclami per la sua citt&#224;. Un giorno, per&#242;, incuriosita dal lavoro del collega Chris, finisce per interferire. L&#8217;uomo sta lavorando su un caso di una bambina di 6 anni scomparsa di nome Anna. Con l&#8217;aiuto dell&#8217;apprendista Samy, <strong>Charlie Holmes scopre di avere ottime doti investigative </strong>e cos&#236; pensa subito a suo bisnonno Sherlock Holmes. L&#8217;indagine far&#224; trapelare dei dettagli sconcertanti: la chiamata per il riscatto della piccola &#232; partita dal telefono della signora Vica Le Pavec, la madre della piccola. Perch&#233;? Che cosa &#232; accaduto alla piccola Anna e perch&#233; la madre &#232; coinvolta in questo caso di scomparsa?</p>

<h3>Riassunto dell&#8217;episodio 2: l&#8217;influencer scomparsa</h3>

<p>Ancora una volta in commissariato si parla di casi di scomparsa e, questa volta, vede &#232; un uomo a denunciare <strong>la scomparsa della figlia, l&#8217;influencer K-Lista</strong>. Charlie e Samy cercheranno di capire i motivi di questa sparizione e lavorando a fondo arrivano a scoprire qualcosa che mai avrebbero pensato. Forse, proprio il mondo dei social e dei malintenzionati l&#8217;hanno fatta sparire? Oppure &#232; solo una tattica per aumentare il suo seguito, visto che era in discesa? Purtroppo, il caso porter&#224; a una macabra scoperta fatta in un bosco: la giovane &#232; morta. Ma per mano di chi?</p>

<h3>Riassunto dell&#8217;episodio 3: l&#8217;incidente stradale finto e i segreti del nonno</h3>

<p>A volte i casi possono sembrare molto strani, proprio come quello ricevuto per mano di <strong>un ex compagno di liceo</strong>. Charlie si trova a parlare di un sospetto incidente stradale che ha avuto il cognato del suo amico Nicolas, di cui ci sono troppi interrogativi. Nel frattempo, Charlie scopre anche che il nonno le ha nascosto per molto tempo dei segreti. L&#8217;investigatrice scopre cos&#236; che non discendere solo da Sherlock, ma anche dal professor Moriarty ed ha una sorellastra di nome April.</p>

<h3>Riassunto dell&#8217;episodio 4: l&#8217;incontro con la sorellastra April</h3>

<p>Charlie <strong>decide di volare a Londra per incontrarsi con la sua sorellastra</strong>. Una volta arrivata presso la casa-museo di Sherlock Holmes incontra Tracy Sheraton. Questa ragazza &#232; figlia di una nota scrittrice e pregher&#224; la detective di aiutarla, poich&#233; le &#232; comparso il fantasma della sorella per dirle che &#232; in grave pericolo. Mentre si dedica a questa indagine, Charlie riuscir&#224; a incontrare anche la sorellastra, ma l&#8217;incontro non andr&#224; come previsto.</p>
  



     





<h3>Riassunto episodio 5: il cadavere di Ji Young Park</h3>

<p>Un nuovo misterioso caso metter&#224; a dura prova Charlie: le indagini circa <strong>la morte di Ji Young Park, trovata morta dentro la cella frigorifera dell&#8217;azienda</strong>, la porteranno a scoprire la triste verit&#224; sulla giovane. La ragazza soffriva di disturbi alimentari e andava presso un centro di crioterapia per bruciare i grassi. Proprio quel centro l&#8217;aveva allontanata giacch&#233; Ji si era scritta sotto due nominativi per avere un quantitativo di sedute superiori. Forse credeva che la cella frigorifera le sarebbe stata d&#8217;aiuto al pari delle sedute.</p>

<h3>Riassunto episodio 6: nonno George &#232; stato ferito</h3>

 

     
         
    



    
  




                            
</div>