---
author: (La redazione di fem)
canonical_url: https://www.alfemminile.com/attualita/film-per-guarire-dai-daddy-issues-paternal-leave-con-luca-marinelli-cinema-rapporto-padre-figlia-aftersun/
date: '2025-05-15T13:11:00'
excerpt: '<p><a href="https://www.alfemminile.com/attualita/film-per-guarire-dai-daddy-issues-paternal-leave-con-luca-marinelli-cinema-rapporto-padre-figlia-aftersun/">
  <img align="left" hspace="10" src="https://static.alfemminile.com/images/2025/05/15/150912173-6e300802-2db1-4b99-ae58-054ba3726820.jpeg"
  width="140" /></a><p>Il debutto alla regia di Alissa Jung con Luca Marinelli &egrave;
  un toccante racconto sul legame spezzato tra padre e figlia. <em>Paternal Leave</em>
  &egrave; al cinema dal 15 maggio, e vi far&agrave; piangere (e guarire) dai&nbsp;<em>daddy
  issues&nbsp;</em>e dagli&nbsp;<em>abandonement issues.</em></p>

  </p>'
image: assets/media/tH4zciJaXk-nkkOtGFKy8g-js6jL59DNRd5WCZHL9ITiQ.webp
source: alfemminile
tags:
- /alfemminile
title: '"Paternal Leave": il film che tutte noi con un padre assente dovremmo vedere
  per piangere e per guarirci'
---
<div>
        Dalla Berlinale fino ad arrivare alle sale italiane,<strong> Paternal Leave&#160;</strong>&#232; qui. E racconta con delicatezza e sincerit&#224; <strong>la storia di una figlia che cerca il padre che l'ha abbandonata.</strong> Diretto da<strong> Alissa Jung,</strong> interpretato da<strong> Luca Marinelli </strong>e dalla sorprendente esordiente Juli Grabenhenrich, &#232; un film che scava nel cuore delle assenze e delle riconciliazioni. Un'opera prima che colpisce con l&#8217;onest&#224; della sua imperfezione.
 






    
         
        
        <span class="inline-video__title"><a href="https://www.alfemminile.com/attualita/la-vita-da-grandi-video-clip-scena-rapper-autistico-omar-irene-talent-matilda-de-angelis-yuri-tuci/">"La vita da grandi": Irene gira il videoclip per aiutare Omar a diventare una star del rap</a></span>
     
                
            




<h2>Paternal Leave,&#160;un film che parla a tutte noi coi problemi da padri assenti</h2>

<p>Cosa succede quando si cresce <strong>senza un padre</strong>?&#160;Paternal Leave, presentato alla Berlinale e al <strong>cinema dal 15 maggio</strong>, ci prende per mano e ci accompagna dentro una storia che <strong>non ha paura del dolore</strong>, ma prova comunque a cercare un varco verso la guarigione.</p>

<p>Il film d&#8217;esordio di <strong>Alissa Jung</strong> &#232; un pugno e una carezza: mette in scena la frattura originaria del legame padre-figlia e ne esplora ogni scheggia, senza retorica. Un'opera che tocca da vicino chiunque abbia <strong>cercato risposte</strong> nei vuoti e nelle assenze, e magari, con fatica, ha provato a ricucire.</p>

<h2>La trama di Paternal Leave</h2>

<h3><strong>Leo, una ragazza sola con troppe domande</strong></h3>

<p>Leo ha quindici anni, <strong>vive in Germania </strong>e di suo <strong>padre </strong>non ha mai saputo nulla se non una cosa:&#160;<strong>non c&#8217;era mai stato</strong>. Quando scopre la sua identit&#224;, il bisogno di sapere prende il sopravvento. Decide di partire per <strong>Rimini</strong>, dove lui lavora in un bar sulla spiaggia. In tasca ha un quaderno pieno di domande. Negli occhi, <strong>una rabbia che brucia</strong>.</p> 

<h3>Il viaggio verso Rimini, la lista di domande, la rabbia</h3>

<p>Quello che Paternal Leave racconta &#232; un viaggio tanto geografico quanto emotivo. Leo parte da sola, con l&#8217;urgenza di capire, di <strong>dare un nome al proprio abbandono</strong>. Il quaderno che porta con s&#233; &#232; sia un atto d'accusa che un bisogno silenzioso. Le domande che rivolge al padre sono secche, disarmanti: &#8220;Che nome mi avresti dato? Ti sei mai chiesto come stavo?&#8221;.</p>

<p>Non cerca consolazioni. Cerca <strong>verit&#224;</strong>, anche scomode. E quando finalmente incontra Paolo, la tensione &#232; palpabile: il film diventa allora un campo minato di sguardi, rimpianti, parole che arrivano troppo tardi &#8212; o forse proprio al momento giusto.</p>
 






    
    
    
    
    
        
            
            
            
            
            
            
        
    
    






    
    



 




<h3>L&#8217;incontro con Paolo: cosa succede quando un padre assente &#232; costretto ad ascoltare</h3>

<p>Paolo non &#232; l&#8217;eroe redento di tanti drammi familiari. &#200; <strong>un uomo normale</strong><strong>, pieno di colpe non elaborate</strong>, che si trova improvvisamente davanti a una figlia che chiede conto di tutto. La forza del film &#232; proprio qui: nel mostrare quanto sia difficile <strong>ascoltare davvero</strong><strong> chi ci mette davanti al nostro fallimento.</strong></p>

<p>&#8220;Non mi fidavo di me come padre, avevo paura&#8221;, dice Paolo. Non &#232; una scusa. &#200; l&#8217;ammissione di un uomo che ha fallito, e che ora pu&#242; solo provare a <strong>esserci</strong>, un giorno alla volta.</p>

<h2>Una regista donna al suo debutto: chi &#232; Alissa Jung, moglie di Marinelli</h2>

<p><a href="https://www.alfemminile.com/attualita/registe-storia-cinema/" rel="follow" target="_blank"><strong>Alissa Jung</strong></a> firma il suo primo film con una consapevolezza rara. Ex volto noto della TV tedesca, ha impiegato sei anni per portare a termine questo progetto, nato da una domanda semplice quanto devastante: &#8220;<strong>Perch&#233; alcuni genitori non vogliono conoscere i propri figli?</strong>&#8221;.</p>

<p>La risposta, naturalmente, non c&#8217;&#232;. Ma il film prova a esplorarla, con uno sguardo che &#232; insieme materno e implacabile. &#8220;<strong>La mia ricerca era esplorare il rapporto genitore-figli in maniera profonda</strong>&#8221;, racconta Alissa Jung.</p>

<h3>&#8220;Ho impiegato sei anni per arrivarci&#8221;: il percorso creativo di una madre, attrice e regista</h3>

<p>Realizzare Paternal Leave non &#232; stato un colpo di fulmine, ma <strong>un parto lungo sei anni</strong>. Alissa ha costruito il film pezzo dopo pezzo, partendo da un'urgenza personale. La sua &#232; una visione che nasce dall&#8217;esperienza: quella di una madre, ma anche di un&#8217;artista che ha scelto di mettersi in discussione. Il risultato &#232; un&#8217;opera prima intensa, forse imperfetta, ma <strong>profondamente autentica</strong>.</p>
  



     





<h3>Il coraggio di raccontare una ferita generazionale dal punto di vista femminile</h3>

<p>Quello che colpisce in Paternal Leave &#232; la capacit&#224; di raccontare <strong>una ferita comune a molte donne</strong>. Leo non &#232; una vittima passiva: <strong>&#232; attiva, testarda, affilata</strong>. Il film si muove sul filo dell&#8217;emotivit&#224;, ma evita il melodramma. Nessuna musica a gonfiare le lacrime, solo <strong>emozioni nude</strong>.</p>

<p>In un panorama cinematografico ancora troppo dominato da sguardi maschili, Paternal Leave &#232; <strong>una voce femminile che osa parlare delle assenze degli uomini</strong>. E lo fa con coraggio e delicatezza.</p>

<h2>Luca Marinelli padre, come non l&#8217;avevamo mai visto</h2>

<h3>Fragile, spiazzato, vulnerabile: l&#8217;altra faccia di Marinelli</h3>

<p>Dimenticate i ruoli carismatici come l'ultimo fulmine, Mussolini, o muscolari ma vulnerabili come The Old Guard. In Paternal Leave, <strong>Luca Marinelli si lascia cadere</strong>, mostrando un Paolo spiazzato, stanco, emotivamente <strong>nudo</strong>.&#160; Marinelli, che abbiamo amato in Lo chiamavano Jeeg Robot e pi&#249; recentemente in M. Il figlio del secolo, qui regala la sua performance pi&#249; <strong>disarmata e sincera</strong>. Il confronto con<strong> Paul Mescal in <a href="https://www.alfemminile.com/attualita/dove-rivedere-aftersun-trama-film-in-onda-su-cielo-chi-e-paul-mescal-fidanzata/" rel="follow" target="_blank">Aftersun </a></strong>&#232; inevitabile (e quanto ci sono piaciuti entrambi).</p>

<h3>La chimica reale (e artistica) con la moglie regista</h3>

<p>Il film &#232; anche il risultato di <strong>un&#8217;intimit&#224; condivisa</strong>. Marinelli e Jung sono sposati dal 2018, e questa collaborazione &#232; un atto di fiducia profonda. &#8220;<strong>Non c&#8217;&#232; una persona nella mia vita della quale avessi cos&#236; tanta fiducia. Era impossibile nascondermi davanti a lei</strong>&#8221;, ha raccontato l&#8217;attore. E quella vulnerabilit&#224;, davanti e dietro la macchina da presa, &#232; <strong>l&#8217;anima del film</strong>.</p>

<p>In un&#8217;intervista, Marinelli ha aggiunto: &#8220;<strong>Questo film mette di fronte a quanto stratificata sia la vita. La vulnerabilit&#224; appartiene a ognuno, ma scappare da s&#233; stessi non aiuta mai</strong>&#8221;. Un pensiero che potrebbe riassumere il senso profondo di Paternal Leave.</p>

<h3>La rivelazione: la giovane Juli Grabenhenrich, la potenza dello sguardo femminile adolescente</h3>

<p>La vera sorpresa del film &#232; <strong>Juli Grabenhenrich</strong>, al suo primo ruolo da protagonista. Con una naturalezza che lascia senza fiato, d&#224; corpo e voce a Leo, una ragazza che si ribella al silenzio e pretende di essere vista. Juli &#232; intensa, autentica, mai sopra le righe. Il suo sguardo &#232; <strong>un faro nel buio</strong>: illumina le crepe del padre, ma anche le sue. &#200; lei a dire la frase che resta: &#8220;<strong>Gli uomini che passano pi&#249; tempo coi figli sono pi&#249; belli ed equilibrati</strong>&#8221;. Ed &#232; impossibile non crederle.</p>

<h2>Dove vedere Paternal Leave e quando esce</h2>

<p>Paternal Leave &#232; uscito al cinema il <strong>15 maggio 2025</strong>, con <strong>una durata di 113 minuti</strong>. Distribuito da <strong>Vision Distribution</strong>, &#232; una coproduzione italo-tedesca che ha gi&#224; fatto parlare di s&#233; dopo il debutto alla Berlinale. La distribuzione internazionale &#232; in corso.</p>

<h3>Quando il cinema guarisce, anche se fa male</h3>

 

     
         
    



    
  




                            
</div>