---
author: (La redazione di fem)
canonical_url: https://www.alfemminile.com/attualita/esibizione-lucio-corsi-video-eurovision-volevo-essere-un-duro-commento-minimal-esc-2025/
date: '2025-05-14T06:27:00'
excerpt: '<p><a href="https://www.alfemminile.com/attualita/esibizione-lucio-corsi-video-eurovision-volevo-essere-un-duro-commento-minimal-esc-2025/">
  <img align="left" hspace="10" src="https://static.alfemminile.com/images/2025/05/14/082340240-1428d266-d568-4dc1-a2cd-aa2a3a539a8f.jpg"
  width="140" /></a>Lucio Corsi arriva all&rsquo;Eurovision 2025 senza fuochi d&rsquo;artificio
  n&eacute; scenografie: solo un pianoforte, l&rsquo;armonica e una manciata di sottotitoli.
  L&rsquo;Italia punta sull&rsquo;essenziale in un mare di eccessi visivi.</p>'
image: assets/media/AsByQTNVbdi_g6Cme1sYmg-Z0cIUY9ybKoFxkSchk5NAw.webp
source: alfemminile
tags:
- /alfemminile
title: Eurovision, Lucio Corsi sorprende minimal – l’Italia scommette sui sottotitoli
  (tanto va per forza in finale)
---
<div>
        <p>Mentre il palco dell&#8217;<a href="https://www.alfemminile.com/attualita/chi-vince-eurovision-2025-a-che-ora-si-esibisce-lucio-corsi-esc-tutti-i-giorni/" rel="follow" target="_blank">Eurovision Song Contest</a> esplode di laser, piume e lustrini, l&#8217;Italia si presenta con un&#8217;artista fuori dagli schemi e una scelta radicale: Lucio Corsi, voce e armonica, niente effetti, solo emozioni. Ecco perch&#233; la sua esibizione divide: &#232; poesia che osa o un boomerang in diretta mondiale?</p>

 






    
         
        
        <span class="inline-video__title"><a href="https://www.alfemminile.com/attualita/il-consiglio-di-mara-venier-a-lucio-corsi-per-l-eurovision-essere-quello-che-si-e-e-tu-sei-fortissimo/">Il consiglio di Mara Maionchi a Lucio Corsi per l'Eurovision: "Essere quello che si &#232;, e tu sei fortissimo!"</a></span>
     
                
            





<h2><strong>Lucio Corsi all&#8217;Eurovision: un'esibizione minimal e controcorrente, il commento</strong></h2>

<p>Senza scenografie, senza ballerini, senza nemmeno un effetto luce degno di nota. &#200; cos&#236; che <a href="https://www.alfemminile.com/attualita/lucio-corsi-cesare-cremonini-e-valentino-rossi-ballano-al-concerto-jovanotti/" rel="follow" target="_blank"><strong>Lucio Corsi</strong></a> ha scelto di rappresentare l&#8217;Italia all&#8217;Eurovision Song Contest 2025. Un&#8217;esibizione minimal, che ha fatto rumore proprio per la sua totale assenza di spettacolarit&#224;. Sul palco, solo lui, l'immancabile<strong> Tommaso Ottomano,</strong> un <strong>pianoforte</strong>, una <strong>armonica</strong> e la sua voce. Un contrasto netto rispetto all&#8217;esuberanza visiva che domina da anni l&#8217;evento musicale pi&#249; chiassoso d&#8217;Europa.</p>

<p>Nel regno degli eccessi, Lucio ha scelto l&#8217;essenziale. Ed &#232; bastato? Questo &#232; il grande punto interrogativo.</p> 
 






    
    
    
    
    
        
            
            
            
            
            
            
        
    
    








 




<h3><strong>In mezzo a fuochi e laser, lui si presenta con un piano e l&#8217;armonica</strong></h3>

<p>Quando tutti sparano effetti speciali e visual psichedelici, <strong>Lucio Corsi</strong> si &#232; seduto davanti al piano con l&#8217;aria serena di chi ha gi&#224; deciso che <strong>non ha bisogno di stupire per essere ascoltato. </strong>Il suo stile surreale, che di solito affascina per il contrasto tra forma e sostanza, all&#8217;Eurovision ha subito un colpo: sul palco di Sanremo, infatti, era cosa insolita e degna di nota, ma non alla kermesse pi&#249; "folle" d'Europa dove ogni anno non mancano accuse di satanismo e look esagerati.</p>

<p>Ha cantato con l&#8217;armonica tra le mani, <strong>nessuna coreografia</strong>, nessuna presenza scenica d&#8217;impatto. Neanche il look, solitamente bizzarro, &#232; riuscito a spiccare in un contesto dove l&#8217;eccentricit&#224; &#232; la norma..</p>

<h3><strong>Uno show senza scenografia: &#232; l&#8217;anti-Eurovision?</strong></h3>

<p>Dimenticate <strong>i giochi di luce alla M&#229;neskin </strong>o le trovate visive di artisti nordici con budget da kolossal. L&#8217;Italia ha portato un <strong>non-show</strong>, una dichiarazione d&#8217;intenti. Lo sfondo? Nero. L&#8217;effetto speciale? L&#8217;assenza stessa di effetti. Tutto era volutamente piatto, per lasciare spazio soltanto alla semplicit&#224; della canzone. Un rischio, in un format dove l&#8217;occhio spesso ha la sua sull&#8217;orecchio.</p>
  



     





<h2><strong>I sottotitoli come arma narrativa</strong></h2>

<p>La scelta che ha fatto discutere di pi&#249; &#232; stata quella di affidare <strong>il significato del testo ai sottotitoli</strong> proiettati in tempo reale. Mentre Lucio cantava in italiano, le parole scorrevano sullo schermo in inglese. Un modo per<strong> non sacrificare il messaggio sull&#8217;altare dell&#8217;incomprensibilit&#224; linguistica.</strong></p>

<p>Ha finalmente <strong>dato dignit&#224; al contenuto</strong> della canzone; ma forse si &#232; trattato di una trovata debole.</p>

<p>Resta il dubbio: in un&#8217;arena dove si gareggia a colpi di effetti wow, <strong>l&#8217;Italia &#232; riuscita davvero a lasciare un segno</strong> o ha scommesso su un linguaggio che il pubblico dell&#8217;Eurovision non &#232; attrezzato per decifrare?</p>

<h2><strong>Lucio gioca d&#8217;autore&#8230; ma serve? L'Italia partecipa comunque alla finale</strong></h2>

<p>Quello che &#232; certo &#232; che l&#8217;Italia ha voluto <strong>differenziarsi</strong>. In un oceano di suoni compressi e costumi fluo, Lucio Corsi ha proposto una canzone delicata, cantata in punta di voce, <strong>vestita solo di musica e parole</strong>. Ma questa scelta &#232; sufficiente a guadagnarsi voti?</p>

<p>Se l&#8217;Eurovision Song Contest &#232; una gara di immediatezza, forse no. Ma se &#232; anche, o almeno in parte, una <strong>vetrina artistica</strong> dove si pu&#242; ancora sperare che la sostanza conti pi&#249; dell&#8217;apparenza, allora Corsi ha gi&#224; vinto qualcosa. Magari non il microfono di cristallo, ma un posto tra gli <strong>atti pi&#249; sinceri e memorabili di questa edizione</strong>.</p>

<p>Resta il fatto che alla prima serata &#232; un po' presto per tirare le somme... dopotutto, l'Italia &#232; in finale a prescindere dal tipo di esibizione. Lo scopriremo pi&#249; avanti.</p>

<h3>Lucio Corsi in finale, ma non in classifica: chi sono i Big Five e perch&#233; saltano le semifinali</h3>

<p>Ogni anno all&#8217;Eurovision Song Contest, ci sono alcuni Paesi che accedono direttamente alla finale senza passare per le semifinali: sono i cosiddetti <strong>Big Five</strong>. Si tratta di <strong>Italia, Spagna, Francia, Germania e Regno Unito</strong>, a cui si aggiunge <strong>il Paese ospitante</strong>, che per l&#8217;edizione 2025 &#232; la <strong>Svezia</strong>.</p>

 

     
         
    



    
  




                            
</div>