---
author: (La redazione di fem)
canonical_url: https://www.alfemminile.com/salute-e-benessere/beauty-burnout-pressione-estetica-social/
date: '2025-05-15T07:47:00'
excerpt: <p><a href="https://www.alfemminile.com/salute-e-benessere/beauty-burnout-pressione-estetica-social/">
  <img align="left" hspace="10" src="https://static.alfemminile.com/images/2025/05/14/055944822-6293b516-66fe-414e-a2e8-3c2827ddaec3.jpg"
  width="140" /></a>In una cultura che trasforma l&rsquo;aspetto in valuta sociale,
  rifiutare di partecipare all&rsquo;estetica obbligatoria &egrave; un gesto di rottura.</p>
image: assets/media/YBQoxtKPO7znjq-49cxnlw-OPVkLtA9ON3GmvL3nAqsag.webp
source: alfemminile
tags:
- /alfemminile
title: Contro il burnout da performance estetica (e da social) restano atti di disobbedienza
  civile
---
<div>
        <p>Quando Bella Hadid, una delle modelle pi&#249; famose e influenti del mondo, ha pubblicato una serie di foto di s&#233; stessa in lacrime e senza trucco, con la didascalia &#8220;Mi sono persa cercando di essere perfetta. Ogni giorno mi sveglio sentendo di non essere abbastanza", parlava di <strong>depressione legata al beauty burnout</strong>.&#160;Era l'autunno del 2021, si iniziava appena a registrare gli effetti della <strong>pressione da social, spazi virtuali che impongono a ciascuno di mostrare una versione distorta di s&#233; e della propria realt&#224;.&#160;</strong></p>

 






    
         
        
        <span class="inline-video__title"><a href="https://www.alfemminile.com/attualita/video-jennifer-lawrence-il-corpo-perfetto-esiste-solo-nell-immaginario-di-media-e-hollywood-/">Video/ Jennifer Lawrence: "Il corpo perfetto? Esiste solo nell'immaginario di media e Hollywood"</a></span>
     
                
            





<p>Abbiamo <a href="https://www.alfemminile.com/psicologia-e-relazioni/social-salute-mentale/" rel="follow" target="_blank">parlato tante volte dei rischi per la salute mentale</a> di uno scorretto e ossessivo uso dei social, ma in questo caso al centro c'&#232; un<strong>&#160;invisiibile patto tra standard estetici impossibili e un sistema che gode nel vederci annaspare.</strong>&#160;Non &#232; iniziato tutto dai post di Bella Hadid, per quanto abbiano dimostrato che <strong>anche chi incarna perfettamente il modello estetico dominante pu&#242; crollare</strong> sotto il peso degli standard. I post della modella sono infatti&#160;<strong>parte di una immensa rete di piccoli e grandi contenuti</strong> diffusi da persone comuni, celebrit&#224;, esperte ed esperti di salute mentale e soprattutto attivisti e <strong>attiviste che affrontano temi legati al corpo e alle industrie </strong>della dieta e della bellezza</p>

<p>Si sono <strong>espressi pubblicamente contro l&#8217;ossessione per l&#8217;aspetto esteriore</strong>, i canoni estetici irrealistici e la pressione a &#8220;performare bellezza&#8221; contribuendo, direttamente o indirettamente, <strong>a portare alla luce il concetto di beauty burnout</strong>. Alcune lo hanno fatto attraverso confessioni personali, altre con scelte estetiche radicali, altre ancora con veri e propri <strong>atti di disobbedienza: </strong>perch&#233; che lo vogliamo oppure no, abitiamo, anzi siamo, una civilt&#224; in cui mostrarsi senza filtri &#232; un atto di disobbedienza e nemmeno privo di rischi sempre connessi alla salute mentale, visti i <strong>commenti di inaudita violenza</strong>&#160;che siamo capaci di scrivere sotto ai post dell'influencer grassa o a quella queer e con i brufoli.</p> 

<h2>quell'ansia che serpeggia sottopelle: l'ansia da performance estetica</h2>

<p>Cos'&#232; il beauty burnout, se <strong>non una forma di esaurimento fisico, mentale ed emotivo legato alla pressione</strong> costante di apparire al meglio che si pu&#242;, l&#236; dove "meglio che si pu&#242;" significa <strong>avvicinarsi il pi&#249; possibile e con ogni mezzo a disposizione</strong> a un modello estetico preciso, che cambia di anno in anno? Filler, botox, diete, microchirurgia per somigliare "a come si &#233; nei filtri instagram": <strong>chiaramente non si tratta solo di vanit&#224; o insicurezza.</strong>&#160;Piuttosto &#232; il risultato di una <strong>cultura dell'immagine esasperata, fatta di filtri, tutorial infiniti, skincare da 12 step,</strong> trattamenti &#8220;preventivi&#8221; prima ancora di aver compiuto vent'anni e paragoni costanti con dei corpi e dei volti che esistono solo sui social e non nella realt&#224;.</p>

<p><strong>Chi ne soffre pu&#242; sentirsi perennemente inadeguato/a; ossessionato/a</strong> dal perfezionamento del proprio corpo e del proprio viso, <strong>esaurito/a da una routine estetica </strong>che sembra non avere fine, che non &#232; mai abbastanza, per sentirsi <strong>colpevole se molla o se si mostra al naturale</strong>. Per vivere nel terrore di ricevere commenti brutali e giudizi crudeli.</p>
 






    
    
    
    
    
        
            
            
            
            
            
            
        
    
    






    
    



 




<p>Il <strong>problema non &#232; certamente truccarsi,</strong>&#160;&#232; quando quella cura diventa una gabbia, una performance, una corsa senza pausa. <strong>E se prima era un fenomeno limitato a chi lavorava con l&#8217;immagine, oggi riguarda tutte e tutti:</strong> adolescenti, professionisti/e, madri e padri, influencer e persone con dieci followers, <a href="https://www.alfemminile.com/genitorialita/trucco-bambine-eta-/" rel="follow" target="_blank">bambine e bambini </a>e perfino quelle frange di attivisti e <strong>attiviste ben coscienti delle dinamiche tossiche </strong>che resistono dietro alla pressione estetica.&#160;</p>

<p><strong>Il beauty burnout &#232; subdolo perch&#233; non si vede</strong> da fuori e chi lo sperimenta lo confonde con altri tipi di malessere. Ma invece si manifesta nell'ansia <strong>dovuta all'estetista che posticipa l'appuntamento</strong>, nello stress del non trovarsi, dal vivo, somigliante alle immagini di s&#233; filtrate che circolano online, nel senso di frustrazione opprimente, quando nonostante mille ritocchi, con il make up o con le punturine, non ci si sente pronte e pronti a mostrarsi. <strong>&#200; il rifuto della propria natura</strong>.</p>

<p>Non &#232; una sindrome da manuale, ma un <strong>sentimento che serpeggia tra specchi e feed di Instagram</strong>. &#200; il tempo mentale dedicato a inseguire un ideale che non esiste ma che ci viene spacciato per reale mentre <strong>noi non riusciamo pi&#249; a distinguere la verit&#224; dal filtro social</strong>&#160;e abbiamo ceduto alla trappola dell'autocura. Una cosa che si&#160;chiama "<a href="https://www.alfemminile.com/salute-e-benessere/il-significato-di-cura-viene-trattata-come-trend-piu-la-salute-mentale-quella-vera-va-a-gambe-all-aria/" rel="follow" target="_blank">self-care</a>" e che si vende come empowerment, ma che si legge "gabbia" e che &#232; un <a href="https://www.alfemminile.com/salute-e-benessere/siamo-ancora-ossessionati-con-la-magrezza-anzi-piu-di-prima/" rel="follow" target="_blank">dispositivo di controllo</a>.</p>

<h2>mostrarsi per come si &#232; davvero &#232; un gesto profondamente politico</h2>

<p>Prendersi cura di s&#233; &#232; una cosa, sentirsi<strong> frustrate per ogni occhiaia o una ruga un&#8217;altra</strong>. Ma la linea &#232; sempre pi&#249; sottile ed &#232; su quel confine che stiamo ballando da diversi anni. E l&#8217;industria lo sa. Il <strong>corpo &#232; ormai un cantiere perpetuo,</strong> la bellezza un obiettivo che si allontana ogni volta che ci si avvicina.</p>

 

     
         
    



    
  




                            
</div>