---
author: (La redazione di fem)
canonical_url: https://www.alfemminile.com/culture/allora-oscuriamo-direttamente-diletta-leotta-lo-spot-della-vergogna-e-i-corpi-delle-donne/
date: '2025-05-13T11:18:00'
excerpt: '<p><a href="https://www.alfemminile.com/culture/allora-oscuriamo-direttamente-diletta-leotta-lo-spot-della-vergogna-e-i-corpi-delle-donne/">
  <img align="left" hspace="10" src="https://static.alfemminile.com/images/2025/05/13/091919908-45fd4e6f-9fa6-4c02-9e46-d9845d7d6b11.jpg"
  width="140" /></a>Oscurato lo spot con Diletta Leotta e il bambino &quot;senza parole&quot;
  davanti al corpo femminile.<br />

  Il problema per&ograve; non &egrave; che il bambino si emoziona, ma che i maschi
  adulti quell''emozione la trasformano in violenza.</p>'
image: assets/media/OYGN_zWAU2raOoRSY8wg9w-I4lsYJ7QzaSJ_sm0qsKBwg.webp
source: alfemminile
tags:
- /alfemminile
title: 'Allora oscuriamo direttamente Diletta Leotta: lo spot "della vergogna" e i
  corpi delle donne'
---
<div>
        <p><strong>Non ci voleva certamente un organo di competenza per leggere il sessismo</strong> dello spot delle scarpe che non nomineremo perch&#233;, e in questo ha ragionissima, lo stesso titolare del brand (Franco Uzzeni) ha spiegato l'ovvio: le <strong>polemiche attorno alle questioni sono utilissime al marketing</strong>:&#160;"fanno volare le vendite&#8221;. Quindi noi taciamo. Lo spot ormai oscurato, comunque, era facile come la facilit&#224;: <strong>un bambino di et&#224; apparente di circa 10 anni osserva estasiato una donna in minigonna</strong> (Diletta Leotta) esibirsi su un palcoscenico mentre la voce fuoricampo (ancora Leotta) commenta&#160;&#8220;<strong>la prima volta che sei rimasto senza parole</strong>&#8221;.&#160;Sostanzialmente, un prodotto che doveva pubblicizzare delle scarpe, <strong>si serviva della nostalgia maschile</strong> (la memoria della prima erezione, supponiamo) per intercettare i sentimenti del suo target.&#160;</p>

<p>Lo spot &#232; uscito a marzo 2025 ma ne parliamo ora perch&#233; ora, a maggio 2025, <strong>&#232; stato tirato gi&#249;, oscurato, dall&#8217;IAP,</strong> l&#8217;istituto della autodisciplina pubblicitaria, al termine di un procedimento aperto appunto in primavera. La pubblicit&#224; pare sia in contrasto con l&#8217;ultimo comma dell&#8217;articolo 11 del Codice di Autodisciplina della Comunicazione Commerciale che <strong>vieta la sessualizzazione dei bambini e delle bambine</strong> (o di chi lo sembra).</p>

 






    
         
        
        <span class="inline-video__title"><a href="https://www.alfemminile.com/attualita/duetto-fedez-masini-la-nuova-versione-ripulita-di-bella-stronza-testo-completo-video-esibizione/">"Bella stronza" ripulita dal sessismo, ma con le strofe originali di Fedez che raccontano la sua vita privata</a></span>
     
                
            





<h2>Naturalmente il titolo di questo contenuto &#232; provocatorio</h2>

<p>Il punto di partenza: i <strong>bambini e le bambine guardano la televisione pi&#249; di quanto non accadesse vent'anni fa</strong>. E ora hanno pure a disposizione internet e le piattaforme. Chi guarda la televisione o <strong>programmi sportivi (e non) sulle piattaforme,</strong> quindi anche bambini e bambine con la passione per il calcio, guardano&#160;<strong>Diletta Leotta, la quale esiste gi&#224; di per s&#233; </strong>indipendentemente dal suo essere testimonial di un'azienda che produce scarpe (e relativi spot). I bambini e le bambine,<a href="https://www.alfemminile.com/sessualita/educazione-sessuale-nelle-scuole-perche--in-italia-non-si-fa/" rel="follow" target="_blank"> come denuncia Telefono Azzurro</a>, <strong>gi&#224; a 11 anni navigano sui siti porno</strong> perch&#232; in Italia non hanno altri strumenti per soddisfare le loro curiosit&#224; e pulsioni. Pulsioni che, evidentemente, hanno indipendentemente dagli spot in cui c'&#232; Diletta Leotta. Ancora, non fosse chiaro: bambine e bambini <strong>non hanno bisogno di una pubblicit&#224; per sentirsi autorizzati a guardare in modo sessuato</strong> Diletta Leotta n&#233; altre persone che propongono o non propongono un'immagine di s&#233; sessualizzata.</p> 
 






    
    
    
    
    
        
    
    






    
    



 




<p>Il problema allora non &#232; evitare di rappresentare i bambini e le bambine in modo sessuato per proteggere bambine e bambine (da cosa?) i<strong>l problema &#232; non consegnare agli adulti e alle adulte la rappresentazione di bambini e bambine sessuati.</strong>&#160;con pulsoni, desideri, sguardi estasiati alla vista delle cosce di Diletta Leotta (o le "mutande" come hanno scritto alcuni e alcune). <strong>Il problema allora, dobbiamo avere il coraggio di dircelo apertamente</strong>: agli adulti non va detto, non va mostrato, che bambini e bambine possono avere desideri e pulsioni. In <strong>particolare evidentemente agli adulti maschi.&#160;</strong></p>

<h2>La vergogna &#232; tutta dall'altra parte dello schermo</h2>

<p><strong>Lo spot non sessualizza un bambino</strong>: non c'&#232; un bambino rappresentato in pose erotiche o nel compimento di atti sessuali. Il bambino viene, semmai, sessuato cio&#232; viene dotato di desideri e pulsioni. Cio&#232; legittima la verit&#224;:&#160;<strong>se un bambino, maschio ed etero, di nove, 11 o 12 anni si appassiona al corpo femminile</strong> &#232; un bambino etero che definiremmo sano. Ed &#232; abbastanza <strong>plausibile che un bambino eterosessuale si appassioni ai corpi femminili che vede in Tv</strong> e sulle piattaforme perch&#233; sono sessualizzati (cio&#232; mostrati come sensuali, disponibili, provocanti, erotizzati) pi&#249; di quelli che vede ogni giorno nella sua classe e in giro per la scuola o casa. Il <strong>problema allora non &#232; insegnare ai bambini maschi ed etero che "le donne non si guardano cos&#236;" </strong>perch&#233; quella pubblicit&#224; non faceva nulla in pi&#249; di quanto non facciano ogni giorno le conversazioni tra coetanei, l'ascolto di conversazioni sessiste tra altri maschi, la visione di <strong>milioni di film, pubblicit&#224; e serie tv in cui maschi etero guardano esattamente in quel modo</strong> corpi femminili. Sessualizzati e non sessualizzati, con la minigonna o con i jeans.&#160;</p>

<h2>il problema non &#232; il sessismo dello spot, &#232; il sessismo di chi quello spot lo guarda</h2>

<p><strong>Forse &#232; stato giudicato "vergognoso" aver ricordato ai maschi etero e adulti che quando erano piccoli </strong>si sono invaghiti di Sabrina Salerno o di Michelle Hunziker e <strong>sono rimasti "senza parole"</strong> davanti al cartellone che pubblicizzava mutandine o al video musicale di Boys boys boys. Il che ha pi&#249; sapore di bigotaggine che di cultura antipatriarcale. La polemica attorno allo sguardo del bambino &#232; quindi una polemica sullo sguardo del maschio eterosessuale adulto al quale per&#242;, evidentemente, non occorre una pubblicit&#224; per sentirsi legittimato a <strong>guardare le donne in quel modo. </strong></p>

<p>Lo spot andava lasciato disponibile? &#200; pi&#249; complesso di cos&#236;: <strong>non &#232; certamente lo spot pi&#249; sessista che ci sia passato davanti. </strong>Dovremmo domandarci che tipo di societ&#224; &#232; quella in cui il sesso &#232; contemporaneamente tab&#249; e "macchina da soldi", in cui i <strong>vadano ancora per la maggiore prodotti mediatici sessisti che oggettivizzano le donne</strong> e in cui le stesse sono ancora rappresentate o come bombe sexy o come mammine accudenti. Dovremmo chiederci per quale ragione <strong>occorre ancora spiegare che i media pi&#249; pop</strong> (spot, commedie, partite di calcio) sono quelli pi&#249; problematici: da una parte <strong>intercettano e accontentano</strong> uno sguardo maschile primitivo che sa declinare la donna solo a oggetto sessuale o a mamma accudente, dall'altra educano e collaborano alla <strong>tenuta di una cultura che fa lo stesso e insegna alle donne che devono scegliere</strong> se incarnare il primo o il secondo modello. <strong>Quello spot &#232; anacronistico? No: &#232; perfettamente in linea con la media italiana.</strong> E per questo andava tolto.&#160;</p>

<p>D'altro canto raccontare e rievocare l'emozione che si prova alla prima cotta, perfino alla prima erotizzazione o erezione,<strong> non dovrebbe essere un problema</strong> se tutto attorno la societ&#224; fosse educata ad emozionarsi e a erotizzare, perfino a farsi venire un'erezione,&#160;<strong>senza per questo agire violenza</strong>. N&#233; con lo sguardo n&#233; tantomeno con il cervello e con il corpo. Quello spot non andava lasciato in circolazione, <strong>ma non raccontiamoci che &#232; stato oscurato per proteggere i bambini.&#160;</strong></p>

 

     
         
    



    
  




                            
</div>