---
author: (La redazione di fem)
canonical_url: https://www.alfemminile.com/attualita/-cecchettin-tramontano-e-anastasi-chi-meritava-di-morire-sondaggio-shock-in-una-chat-di-studenti/
date: '2025-05-19T11:16:00'
excerpt: '<p><a href="https://www.alfemminile.com/attualita/-cecchettin-tramontano-e-anastasi-chi-meritava-di-morire-sondaggio-shock-in-una-chat-di-studenti/">
  <img align="left" hspace="10" src="https://static.alfemminile.com/images/2025/05/19/131451350-22cd3721-8857-4ef7-b485-64962abd3369.jpg"
  width="140" /></a>In una scuola di Bassano del Grappa, un gruppo di studenti condivide
  su WhatsApp un sondaggio macabro sulle vittime di femminicidio. Le reazioni sono
  immediate: sconcerto, dolore e richieste di interventi urgenti. Ma dietro lo shock
  si cela un problema pi&ugrave; profondo: l&rsquo;assenza di educazione al rispetto
  e il vuoto valoriale in cui crescono molti giovani.</p>'
image: assets/media/YtteY71D8RQPPsVoF0wRHg-dNjVBNZbjxTVLRxS7WCAoQ.webp
source: alfemminile
tags:
- /alfemminile
title: '"Cecchettin, Tramontano e Anastasi: chi meritava di morire?" e quel sondaggio
  che urla l''urgenza di un''educazione affettiva'
---
<div>
        <p>&#200; accaduto in una<strong> scuola superiore di Bassano del Grappa: </strong>in una chat tra studenti &#232; circolato un sondaggio che ha lasciato senza parole. La domanda era agghiacciante: &#8220;Chi si meritava di pi&#249; di morire?&#8221;, riferita a tre vittime di femminicidio &#8211; Giulia Tramontano, Mariella Anastasi e Giulia Cecchettin. Un episodio che ha generato una forte ondata di indignazione pubblica e che ha riportato al centro del dibattito nazionale il tema dell&#8217;educazione al rispetto e della consapevolezza sociale tra i pi&#249; giovani.</p>

 






    
         
        
        <span class="inline-video__title"><a href="https://www.alfemminile.com/attualita/chiara-tramontano-sondaggio-tra-i-ragazzini-bassano-del-grappa-chi-merita-femminicidio/">Sondaggio shock tra ragazzini su chi merita il femminicidio, Chiara Tramontano: "Spaventoso, vergogniamoci tutti"</a></span>
     
                
            





<h2>Il sondaggio shock della classe di Bassano: "Chi meritava di morire di pi&#249;?"</h2>

<p><strong>Una chat di WhatsApp</strong>, un sondaggio e tre nomi. <strong><a href="https://www.alfemminile.com/idee-e-persone/giulia-tramontano-duplice-omicidio-/" rel="follow" target="_blank">Giulia Tramontano</a>, Mariella Anastasi, <a href="https://www.alfemminile.com/attualita/turetta-ergastolo-senza-crudelta-75-coltellate-femminicidio-giulia-cecchettin-legge-impatto-culturale-spiegazione/" rel="follow" target="_blank">Giulia Cecchettin</a></strong>. Tre giovani donne, tre vittime di <strong>femminicidio</strong>, tre storie che hanno scosso l&#8217;Italia. Ma in una scuola superiore di Bassano del Grappa, qualcuno ha pensato di fare un gioco: un sondaggio inviato in una chat tra studenti chiedeva chi, tra loro, si &#8220;meritasse di pi&#249; di morire&#8221;.</p>

<p>Un gesto assurdo da sembrare inventato, e invece &#232; tutto vero. La vicenda &#232; esplosa quando l&#8217;associazione <strong>Women for Freedom</strong>, impegnata nella lotta alla violenza di genere,<strong> ha pubblicato la schermata della chat sui suoi canali social,</strong> condannando con fermezza il contenuto. Le parole usate nel post sono taglienti: &#8220;Non &#232; solo una bravata. &#200; una <strong>mancanza totale di empatia</strong>. &#200; lo specchio rotto della nostra societ&#224;&#8221;.</p> 
  



     





<h3>L&#8217;indignazione (giustificata) del Paese</h3>

<p>Le reazioni non si sono fatte attendere. Il <strong>ministro dell&#8217;Istruzione Giuseppe Valditara</strong> ha parlato di &#8220;un alto grado di immaturit&#224; e insensibilit&#224;&#8221; e ha garantito che la scuola &#8220;sapr&#224; prendere i provvedimenti opportuni&#8221;. Una risposta che prova a rassicurare, ma che arriva su uno sfondo di allarme crescente. &#8220;Fa male&#8221;, ha dichiarato <strong>Alessandra </strong><strong>Verni</strong>, madre di Pamela Mastropietro, un&#8217;altra giovane vittima di violenza. &#8220;Fa male come madre, fa male come vittima. Questo episodio ci dice dove siamo arrivati. Serve pi&#249; educazione al rispetto&#8221;.&#160;<strong>Luisa Rizzon</strong>, presidente di Women for Freedom, ha rincarato: &#8220;Non pu&#242; essere derubricato a scherzo. Serve una riflessione pi&#249; ampia: il cambiamento inizia dalle parole, dai gesti, dall&#8217;eliminazione degli stereotipi&#8221;.</p>

<h2>Le scuse dell&#8217;autore del questionario: &#8220;Sono mortificato&#8221;</h2>

<p>Il ragazzo che ha creato il sondaggio si &#232; fatto avanti tramite il suo avvocato, chiedendo scusa pubblicamente. &#8220;Mi scuso con le famiglie delle vittime, con i miei compagni, con tutti quelli che si sono sentiti offesi. Mi rendo conto della gravit&#224; di ci&#242; che ho scritto. Non posso neanche immaginare il dolore di chi ha perso una persona cara in questo modo&#8221;.</p>
 






    
    
    
    
    
        
    
    






    
    



 




<p>Parole che provano a porre rimedio a una ferita profonda, ma che non bastano a cancellare il messaggio lanciato &#8211; forse inconsapevolmente &#8211; da quella chat: in una parte della nostra societ&#224;, <strong>la violenza sulle donne &#232; stata cos&#236; normalizzata da diventare oggetto di ironia</strong>.</p>

<h3>La ferita ancora aperta del femminicidio</h3>

<p>Dietro l&#8217;indignazione, c&#8217;&#232; una <strong>consapevolezza pi&#249; scomoda</strong>. Il problema non &#232; solo un sondaggio: &#232; ci&#242; che lo rende possibile. &#200; l&#8217;ambiente che lo tollera, che magari ride, che non dice niente. &#200; quella zona grigia fatta di silenzi, sguardi abbassati, &#8220;sono solo ragazzi&#8221;. &#200; l&#8217;assenza di un&#8217;educazione emotiva che insegni che <strong>la morte non &#232; un gioco, il dolore non &#232; un meme, le vittime non sono numeri da votare</strong>.</p>

<p>Le parole di <strong>Antonio Affinita</strong>, direttore generale del Moige (Movimento italiano genitori), sono chiare: &#8220;Quel sondaggio &#232; uno specchio triste di una societ&#224; che ha smarrito empatia. Serve un&#8217;azione educativa capillare, che parta dalle scuole e coinvolga famiglie, istituzioni e associazioni&#8221;.</p>

<h3>Educazione al rispetto: una priorit&#224;, non un&#8217;aggiunta</h3>

<p>Lo ripetono in molti, da settimane, mesi, anni: serve educazione al rispetto. Ma il caso di Bassano lo grida. Non &#232; pi&#249; sufficiente destinare all&#8217;educazione civica un&#8217;ora alla settimana, spesso usata per recuperare interrogazioni o guardare documentari. Occorre una vera <strong>strategia culturale</strong>, che metta al centro il valore della persona, la dignit&#224; della vita, il significato della parola &#8220;empatia&#8221;.</p>

<p>Perch&#233; in quella classe, qualcuno ha scritto il messaggio, altri l&#8217;hanno letto, altri ancora ci hanno scherzato sopra. E poi c&#8217;erano anche le ragazze, le compagne, che si sono sentite invisibili, impaurite, umiliate.</p>

<h3>Una battaglia da combattere insieme</h3>

<p>Il sondaggio di Bassano del Grappa &#232; un campanello d&#8217;allarme, ma anche un punto di partenza. Come ha detto <strong>Mara Carfagna</strong>, &#8220;non &#232; una goliardata, &#232; lo specchio spietato di ci&#242; che stiamo &#8211; o non stiamo &#8211; trasmettendo alle nuove generazioni&#8221;.</p>
 






    
    
    
    
    
        
    
    






    
    



 




<p><strong>La morte di Giulia Cecchettin, 75 coltellate </strong>inflitte dall'ex-fidanzato, &#232; ancora viva nella memoria collettiva. Come quella di <strong>Giulia Tramontano,</strong> <strong>uccisa mentre portava in grembo un figlio. Come quella di Mariella Anastasi, bruciata viva. </strong>Mettere in fila i loro nomi per &#8220;votare&#8221; chi meritava la fine pi&#249; crudele &#232; un gesto che racconta pi&#249; di mille statistiche <strong>quanto ancora dobbiamo lavorare per costruire una societ&#224; realmente civile</strong>.</p>

<p>E allora la risposta non pu&#242; limitarsi a una sospensione o a una lavata di capo. Deve essere un piano condiviso, che parta dai corridoi delle scuole e arrivi fino al cuore delle famiglie.</p>

<h3>La memoria come vaccino contro l&#8217;indifferenza</h3>

 

     
         
    



    
   
         
    



    
  




                            
</div>