---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/85239ce3-919d-4669-ac27-2e29a92ed323
date: '2024-12-19T01:01:27'
excerpt: ''
image: assets/media/mf8mSZfzkX1Uf-fcI3yaig-YWsN2g5VNA7Op1QfU5zQbQ.webp
source: nintendo-jp
tags:
- その他
title: 「Hello! インディー」野田AIがオリジナルゲームを生み出す！？ 『スーパー野田ゲーMAKER』
---
<div><p>&#26412;&#20316;&#12399;&#20170;&#12414;&#12391;&#12398;&#12300;&#37326;&#30000;&#12466;&#12540;&#12301;&#12471;&#12522;&#12540;&#12474;&#12392;&#12399;&#36949;&#12356;&#12289;&#12479;&#12452;&#12488;&#12523;&#21517;&#12398;&#36890;&#12426;&#12289;&#12466;&#12540;&#12512;&#20316;&#12426;&#12364;&#12513;&#12452;&#12531;&#12398;&#12479;&#12452;&#12488;&#12523;&#12391;&#12377;&#12290;<b>&#12466;&#12540;&#12512;&#33258;&#21205;&#29983;&#25104;&#12471;&#12473;&#12486;&#12512;&#12300;&#37326;&#30000;AI&#12301;</b>&#12398;&#36074;&#21839;&#12395;&#31572;&#12360;&#12427;&#12384;&#12369;&#12391;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#24605;&#12356;&#25551;&#12356;&#12383;&#12392;&#12362;&#12426;&#65288;&#65311;&#65289;&#12398;&#12466;&#12540;&#12512;&#12364;&#23436;&#25104;&#12377;&#12427;&#12398;&#12391;&#12289;&#35504;&#12391;&#12418;&#12466;&#12540;&#12512;&#12463;&#12522;&#12456;&#12452;&#12479;&#12540;&#12395;&#12394;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br><br>&#12381;&#12428;&#12391;&#12399;&#12373;&#12387;&#12381;&#12367;&#20316;&#12387;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;<br></p><p>&#32368;&#12426;&#36820;&#12375;&#12466;&#12540;&#12512;&#12434;&#20316;&#12427;&#12371;&#12392;&#12391;&#37326;&#30000;AI&#12399;&#23398;&#32722;&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;&#12381;&#12375;&#12390;&#12289;<b>2&#20154;&#12503;&#12524;&#12452;</b>&#12364;&#12391;&#12365;&#12427;&#12466;&#12540;&#12512;&#12420;&#12289;<b>&#12497;&#12474;&#12523;</b>&#12289;<b>&#38899;&#27005;</b>&#12394;&#12393;&#12398;&#26032;&#12383;&#12394;&#12472;&#12515;&#12531;&#12523;&#12398;&#12466;&#12540;&#12512;&#12364;&#20316;&#12428;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#23436;&#25104;&#12375;&#12383;&#12466;&#12540;&#12512;&#12399;&#12289;&#12486;&#12473;&#12488;&#12503;&#12524;&#12452;&#12398;&#24460;&#12395;&#12503;&#12524;&#12452;&#12516;&#12540;&#33258;&#36523;&#12391;<b>&#12456;&#12487;&#12451;&#12483;&#12488;</b>&#12377;&#12427;&#12371;&#12392;&#12418;&#21487;&#33021;&#12391;&#12377;&#12290;<br></p><p>&#36942;&#21435;&#20316;&#21516;&#27096;&#12395;&#12289;&#26412;&#20316;&#12418;&#12463;&#12521;&#12454;&#12489;&#12501;&#12449;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#20986;&#36039;&#32773;&#12363;&#12425;&#25552;&#20379;&#12373;&#12428;&#12383;&#32032;&#26448;&#12395;&#12424;&#12426;&#12289;&#33192;&#22823;&#12394;&#25968;&#12398;&#30011;&#20687;&#12420;&#38899;&#22768;&#12398;&#12450;&#12475;&#12483;&#12488;&#12364;&#29992;&#24847;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12381;&#12398;&#19978;&#12391;&#12289;&#26032;&#12383;&#12394;&#12497;&#12540;&#12484;&#12434;&#37197;&#32622;&#12375;&#12383;&#12426;&#12289;&#12523;&#12540;&#12523;&#12434;&#22793;&#26356;&#12375;&#12383;&#12426;&#12289;&#12524;&#12452;&#12450;&#12454;&#12488;&#12434;&#22793;&#26356;&#12375;&#12383;&#12426;&#12289;&#25973;&#12398;&#31227;&#21205;&#12497;&#12479;&#12540;&#12531;&#12394;&#12393;&#12398;&#12497;&#12521;&#12513;&#12540;&#12479;&#12434;&#35519;&#25972;&#12375;&#12383;&#12426;&#8230;&#8230;&#12394;&#12393;&#12394;&#12393;&#12289;&#38750;&#24120;&#12395;&#33258;&#30001;&#24230;&#12398;&#39640;&#12356;&#12456;&#12487;&#12451;&#12483;&#12488;&#27231;&#33021;&#12364;&#29992;&#24847;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12398;&#12391;&#12289;&#12354;&#12394;&#12383;&#12398;&#29105;&#12356;&#12463;&#12522;&#12456;&#12452;&#12479;&#12540;&#39746;&#12364;&#12289;&#12458;&#12522;&#12472;&#12490;&#12522;&#12486;&#12451;&#12354;&#12405;&#12428;&#12427;&#12466;&#12540;&#12512;&#12434;&#29983;&#12415;&#20986;&#12375;&#12390;&#12375;&#12414;&#12358;&#12363;&#12418;&#12375;&#12428;&#12414;&#12379;&#12435;&#8230;&#8230;&#65281;<br></p><p>&#20316;&#12387;&#12383;&#12466;&#12540;&#12512;&#12434;<b>&#12458;&#12531;&#12521;&#12452;&#12531;&#25237;&#31295;</b>&#12377;&#12428;&#12400;&#12289;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#36938;&#12435;&#12391;&#12418;&#12425;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#25237;&#31295;&#12373;&#12428;&#12383;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12398;&#12466;&#12540;&#12512;&#12434;&#12456;&#12487;&#12451;&#12483;&#12488;&#12377;&#12427;&#12371;&#12392;&#12418;&#21487;&#33021;&#12391;&#12377;&#12290;<br><b>&#37326;&#30000;&#12463;&#12522;&#12473;&#12479;&#12523;&#12373;&#12435;&#12364;&#26412;&#20316;&#12391;&#20316;&#12387;&#12383;&#12466;&#12540;&#12512;</b>&#12418;&#37197;&#20449;&#12373;&#12428;&#12427;&#20104;&#23450;&#12392;&#12398;&#12371;&#12392;&#12290;<br></p></div>