---
author: null
canonical_url: https://www.nintendo.com/jp/interview/a8e6a/03.html
date: '2024-12-05T14:02:30'
excerpt: ''
image: assets/media/Z2caO3OKyR2BBGT6R2th8A-o-TxjvV4KHEsoMN9UY2f9A.webp
source: nintendo-jp
tags:
- その他
title: '「開発者に訊きました：マリオ&ルイージRPG ブラザーシップ！」のChapter3、4を公開しました。

  「つなぐ」をキーワードとした世界づくりやドラマチックな演出の工夫について、くわしいお話をお届けします。'
---
<div>
                    <p class="interview-balloon-right__text">&#12383;&#12384;&#12289;&#20808;&#12411;&#12393;&#35441;&#12375;&#12390;&#12356;&#12383;&#12300;&#12510;&#12522;&#12458;&#65286;&#12523;&#12452;&#12540;&#12472;RPG&#12425;&#12375;&#12373;&#12301;&#12434;<br class="u-hide-sp">&#12388;&#12363;&#12416;&#12398;&#12395;&#12363;&#12394;&#12426;&#26178;&#38291;&#12364;&#12363;&#12363;&#12387;&#12383;&#12398;&#12391;<br class="u-hide-sp">&#12371;&#12398;&#26032;&#12375;&#12356;&#35201;&#32032;&#12398;&#26908;&#35388;&#12399;&#24460;&#22238;&#12375;&#12395;&#12394;&#12387;&#12385;&#12419;&#12387;&#12390;&#12539;&#12539;&#12539;&#12290;<br><br>&#12393;&#12358;&#12377;&#12428;&#12400;&#12371;&#12398;&#28418;&#27969;&#23798;&#12398;&#36938;&#12403;&#12434;&#38754;&#30333;&#12367;&#12391;&#12365;&#12427;&#12384;&#12429;&#12358;&#12363;&#12289;&#12392;<br class="u-hide-sp">&#26908;&#35342;&#12434;&#37325;&#12397;&#12390;&#12356;&#12427;&#12358;&#12385;&#12395;<br class="u-hide-sp">&#20219;&#22825;&#22530;&#12373;&#12435;&#12395;&#20855;&#20307;&#30340;&#12395;&#25552;&#31034;&#12377;&#12427;&#12398;&#12364;&#36933;&#12367;&#12394;&#12387;&#12390;&#12375;&#12414;&#12387;&#12383;&#12375;&#12289;<br class="u-hide-sp">&#12381;&#12398;&#20998;&#12289;&#20219;&#22825;&#22530;&#12373;&#12435;&#12399;&#19981;&#23433;&#12384;&#12387;&#12383;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#36938;&#12403;&#12392;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#26041;&#21521;&#24615;&#12387;&#12390;<br class="u-hide-sp">&#38283;&#30330;&#24207;&#30436;&#12395;&#30701;&#26399;&#38291;&#12391;&#27770;&#12417;&#12390;&#12289;&#12381;&#12371;&#12363;&#12425;&#32048;&#12363;&#12394;&#37096;&#20998;&#12434;&#35440;&#12417;&#12390;&#12356;&#12367;&#12435;&#12391;&#12377;&#12369;&#12393;&#12289;<br class="u-hide-sp">&#20170;&#22238;&#12399;&#24819;&#23450;&#20197;&#19978;&#12395;&#26178;&#38291;&#12364;&#12363;&#12363;&#12387;&#12390;&#12375;&#12414;&#12356;&#12414;&#12375;&#12383;&#12290;<br><br>&#20693;&#12425;&#12399;&#12381;&#12398;&#38291;&#12289;&#33337;&#23798;&#12364;&#28418;&#27969;&#12377;&#12427;&#36938;&#12403;&#12398;&#20181;&#32068;&#12415;&#12420;&#12289;<br class="u-hide-sp">&#23798;&#12398;&#12486;&#12540;&#12510;&#12420;&#25968;&#12394;&#12393;&#12398;&#12508;&#12522;&#12517;&#12540;&#12512;&#24863;&#12364;&#30906;&#23450;&#12375;&#12394;&#12356;&#12414;&#12414;<br class="u-hide-sp">&#12501;&#12451;&#12540;&#12523;&#12489;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12420;&#12496;&#12488;&#12523;&#12398;&#20869;&#23481;&#12434;&#26908;&#35342;&#12375;&#12390;&#12356;&#12390;&#12539;&#12539;&#12539;<br class="u-hide-sp">&#12381;&#12428;&#12364;&#32080;&#27083;&#38642;&#12434;&#12388;&#12363;&#12416;&#12424;&#12358;&#12391;&#22823;&#22793;&#12391;&#12375;&#12383;&#12397;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#20001;&#31038;&#12398;&#12388;&#12367;&#12426;&#26041;&#12398;&#36949;&#12356;&#12392;&#12356;&#12358;&#12398;&#12418;&#22823;&#12365;&#12363;&#12387;&#12383;&#12391;&#12377;&#12290;<br class="u-hide-sp">&#12471;&#12522;&#12540;&#12474;&#36942;&#21435;&#20316;&#12391;&#12399;&#12289;&#12356;&#12388;&#12418;&#36938;&#12403;&#12434;&#26368;&#21021;&#12395;&#12388;&#12367;&#12387;&#12390;&#12363;&#12425;&#12289;<br class="u-hide-sp">&#12381;&#12398;&#36938;&#12403;&#12434;&#27963;&#12363;&#12379;&#12427;&#12424;&#12358;&#12395;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#12354;&#12425;&#12377;&#12376;&#12392;&#12394;&#12427;&#12503;&#12525;&#12483;&#12488;&#12434;<br class="u-hide-sp">&#32771;&#12360;&#12390;&#12356;&#12383;&#12398;&#12391;&#12289;&#12377;&#12409;&#12390;&#12398;&#36914;&#34892;&#12434;&#12487;&#12451;&#12524;&#12463;&#12479;&#12540;&#12364;&#12522;&#12540;&#12489;&#12375;&#12390;&#12356;&#12383;&#12435;&#12391;&#12377;&#12290;<br><br>&#12391;&#12418;&#12450;&#12463;&#12527;&#12452;&#12450;&#12373;&#12435;&#12398;&#12388;&#12367;&#12426;&#26041;&#12399;<br class="u-hide-sp">&#12487;&#12451;&#12524;&#12463;&#12479;&#12540;&#12391;&#12354;&#12427;&#22823;&#27211;&#12373;&#12435;&#12364;&#23798;&#12364;&#28418;&#27969;&#12377;&#12427;&#36938;&#12403;&#12434;&#32771;&#12360;&#12390;&#12289;<br class="u-hide-sp">&#12381;&#12428;&#12392;&#12399;&#21029;&#12395;&#22806;&#37096;&#12398;&#12471;&#12490;&#12522;&#12458;&#20250;&#31038;&#12373;&#12435;&#12364;&#21516;&#26178;&#12395;&#12471;&#12490;&#12522;&#12458;&#12434;&#32771;&#12360;&#12390;&#12356;&#12427;&#12539;&#12539;&#12539;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#12420;&#12426;&#26041;&#12391;&#12375;&#12383;&#12290;<br><br>&#12391;&#12418;&#12289;&#12420;&#12387;&#12401;&#12426;RPG&#12391;&#12377;&#12363;&#12425;&#12289;<br class="u-hide-sp">&#12362;&#35441;&#12392;&#36938;&#12403;&#12364;&#12402;&#12392;&#12388;&#12395;&#12414;&#12392;&#12414;&#12387;&#12390;&#12356;&#12394;&#12356;&#12392;<br class="u-hide-sp">&#20808;&#12395;&#36914;&#12417;&#12425;&#12428;&#12394;&#12356;&#12435;&#12391;&#12377;&#12424;&#12397;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12381;&#12398;&#21516;&#12376;&#12367;&#12425;&#12356;&#12398;&#26178;&#26399;&#12395;<br class="u-hide-sp">&#23798;&#12364;&#28418;&#27969;&#12377;&#12427;&#27231;&#33021;&#12364;&#12391;&#12365;&#12354;&#12364;&#12387;&#12390;&#12365;&#12383;&#12435;&#12391;&#12377;&#12424;&#12397;&#12290;<br class="u-hide-sp">&#12471;&#12490;&#12522;&#12458;&#12391;&#12418;&#20154;&#12392;&#20154;&#12434;&#12300;&#12388;&#12394;&#12368;&#12301;&#12387;&#12390;&#12356;&#12358;&#27969;&#12428;&#12364;&#35211;&#12360;&#12390;&#12365;&#12390;<br class="u-hide-sp">&#12300;&#12388;&#12394;&#12368;&#12301;&#12392;&#12356;&#12358;&#12371;&#12392;&#12364;&#12371;&#12398;&#12466;&#12540;&#12512;&#12398;&#12486;&#12540;&#12510;&#12392;&#12375;&#12390;&#30906;&#31435;&#12373;&#12428;&#12390;&#12365;&#12383;&#12392;&#12356;&#12358;&#12363;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#23798;&#12392;&#23798;&#12398;&#12501;&#12451;&#12540;&#12523;&#12489;&#12393;&#12358;&#12375;&#12434;&#29289;&#29702;&#30340;&#12395;&#12367;&#12387;&#12388;&#12369;&#12427;&#12392;&#12394;&#12427;&#12392;&#12289;<br class="u-hide-sp">&#12420;&#12387;&#12401;&#12426;&#12471;&#12473;&#12486;&#12512;&#12418;&#12289;&#12388;&#12367;&#12425;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12487;&#12540;&#12479;&#12418;<br class="u-hide-sp">&#33192;&#22823;&#12395;&#12394;&#12387;&#12390;&#12375;&#12414;&#12358;&#12398;&#12391;&#12289;&#12371;&#12428;&#12399;&#28961;&#29702;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12539;&#12539;&#12539;<br class="u-hide-sp">&#12392;&#24605;&#12387;&#12390;&#12356;&#12427;&#12392;&#12365;&#12391;&#12375;&#12383;&#12290;<br><br>&#12381;&#12428;&#12376;&#12419;&#12354;&#32016;&#12363;&#20309;&#12363;&#12391;&#38291;&#12434;&#12388;&#12394;&#12368;&#12398;&#12364;&#12356;&#12356;&#12435;&#12376;&#12419;&#12394;&#12356;&#12363;&#12392;<br class="u-hide-sp">&#30330;&#24819;&#12434;&#22793;&#12360;&#12390;&#26041;&#21521;&#36578;&#25563;&#12375;&#12383;&#12435;&#12391;&#12377;&#12290;<br><br>&#12381;&#12371;&#12391;&#32016;&#29366;&#12391;&#12388;&#12394;&#12368;&#12418;&#12398;&#12387;&#12390;&#12539;&#12539;&#12539;&#12392;&#12356;&#12358;&#26696;&#20986;&#12375;&#12434;&#12356;&#12429;&#12356;&#12429;&#34892;&#12387;&#12383;&#20013;&#12391;<br class="u-hide-sp">&#12300;&#38651;&#28304;&#12503;&#12521;&#12464;&#12434;&#12467;&#12531;&#12475;&#12531;&#12488;&#12395;&#25407;&#12375;&#12383;&#12425;&#32016;&#29366;&#12395;&#12388;&#12394;&#12364;&#12387;&#12390;&#12289;<br class="u-hide-sp">&#12381;&#12398;&#20013;&#12434;&#38651;&#27671;&#12364;&#36890;&#12387;&#12390;&#12289;&#20309;&#12363;&#33391;&#12356;&#12371;&#12392;&#12364;&#36215;&#12371;&#12427;&#12301;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#12450;&#12452;&#12487;&#12450;&#12364;&#20986;&#12390;&#12365;&#12390;&#12290;<br><br>&#12300;&#33391;&#12356;&#12371;&#12392;&#12364;&#36215;&#12365;&#12428;&#12400;&#12289;&#20154;&#12392;&#20154;&#12398;&#32070;&#12365;&#12378;&#12394;&#12418;&#29983;&#12414;&#12428;&#12427;&#12301;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12289;&#12503;&#12521;&#12464;&#12434;&#12388;&#12394;&#12368;&#12392;&#12356;&#12358;&#12450;&#12452;&#12487;&#12450;&#12364;<br class="u-hide-sp">&#12471;&#12473;&#12486;&#12512;&#38754;&#12398;&#22256;&#38627;&#12434;&#12463;&#12522;&#12450;&#12395;&#12391;&#12365;&#12427;&#12375;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#12418;&#20351;&#12360;&#12427;&#12290;<br class="u-hide-sp">&#12539;&#12539;&#12539;&#31169;&#12399;&#12371;&#12398;&#30330;&#35211;&#12364;&#36578;&#27231;&#12384;&#12387;&#12383;&#12424;&#12358;&#12395;&#24605;&#12356;&#12414;&#12377;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12300;&#12510;&#12522;&#12458;&#65286;&#12523;&#12452;&#12540;&#12472;RPG&#12301;&#12399;&#12289;&#36938;&#12403;&#12398;&#20869;&#23481;&#12392;&#12466;&#12540;&#12512;&#20840;&#20307;&#12398;&#12486;&#12540;&#12510;&#12434;<br class="u-hide-sp">&#12471;&#12531;&#12503;&#12523;&#12395;&#21512;&#12431;&#12379;&#12390;&#12289;&#23567;&#38627;&#12375;&#12356;&#12466;&#12540;&#12512;&#12395;&#35211;&#12360;&#12394;&#12356;&#12424;&#12358;&#12395;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br class="u-hide-sp">&#12381;&#12428;&#12395;&#12289;&#12510;&#12522;&#12458;&#12398;&#12466;&#12540;&#12512;&#12391;&#12418;&#12354;&#12427;&#12398;&#12391;&#12289;&#12473;&#12488;&#12540;&#12522;&#12540;&#12418;&#12431;&#12363;&#12426;&#12420;&#12377;&#12367;&#12394;&#12427;&#12424;&#12358;&#12395;<br class="u-hide-sp">&#24515;&#12364;&#12369;&#12390;&#12356;&#12414;&#12377;&#12290;<br><br>&#20170;&#22238;&#12399;&#28418;&#27969;&#12377;&#12427;&#33337;&#23798;&#12392;&#12411;&#12363;&#12398;&#23798;&#12434;&#12367;&#12387;&#12388;&#12369;&#12427;&#12392;&#12356;&#12358;&#36938;&#12403;&#12392;&#12289;<br class="u-hide-sp">&#20154;&#12392;&#20154;&#12434;&#12388;&#12394;&#12368;&#12392;&#12356;&#12358;&#12473;&#12488;&#12540;&#12522;&#12540;&#12391;<br class="u-hide-sp">&#12300;&#12388;&#12394;&#12368;&#12301;&#12392;&#12363;&#12300;&#32070;&#12301;&#12392;&#12356;&#12387;&#12383;&#12392;&#12371;&#12429;&#12364;&#12486;&#12540;&#12510;&#12395;&#12394;&#12387;&#12390;&#12367;&#12427;&#12290;<br><br>&#12418;&#12385;&#12429;&#12435;&#12289;&#12381;&#12428;&#12434;&#12503;&#12524;&#12452;&#12516;&#12540;&#12395;&#12431;&#12363;&#12426;&#12420;&#12377;&#12367;&#20253;&#12360;&#12390;&#12356;&#12367;&#26041;&#27861;&#12398;<br class="u-hide-sp">&#24037;&#22827;&#12387;&#12390;&#12356;&#12358;&#12398;&#12399;&#12414;&#12383;&#21029;&#12395;&#24517;&#35201;&#12394;&#12435;&#12391;&#12377;&#12369;&#12393;&#12397;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12418;&#12392;&#12418;&#12392;&#12371;&#12398;&#12471;&#12522;&#12540;&#12474;&#12399;&#12510;&#12522;&#12458;&#12392;&#12523;&#12452;&#12540;&#12472;&#12398;&#21332;&#21147;&#12450;&#12463;&#12471;&#12519;&#12531;&#12364;<br class="u-hide-sp">&#29305;&#38263;&#12394;&#12435;&#12391;&#12377;&#12369;&#12393;&#12289;&#20170;&#20316;&#12391;&#12399;&#12381;&#12428;&#12434;&#12424;&#12426;&#24375;&#21270;&#12375;&#12383;&#12356;&#12392;&#24605;&#12387;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;<br><br>&#12371;&#12428;&#12414;&#12391;&#12398;&#12471;&#12522;&#12540;&#12474;&#20316;&#12391;&#12399;2&#20154;&#12364;&#12475;&#12483;&#12488;&#12395;&#12394;&#12387;&#12390;&#34892;&#21205;&#12375;&#12390;&#12356;&#12390;<br class="u-hide-sp">A&#12508;&#12479;&#12531;&#12392;B&#12508;&#12479;&#12531;&#12434;&#25276;&#12375;&#12390;&#12289;2&#20154;&#12391;&#19968;&#32210;&#12395;&#12472;&#12515;&#12531;&#12503;&#12375;&#12383;&#12426;&#12375;&#12390;&#12356;&#12383;&#12435;&#12391;&#12377;&#12364;&#12289;<br class="u-hide-sp">&#20170;&#20316;&#12391;&#12399;&#26032;&#12375;&#12373;&#12434;&#20986;&#12377;&#12383;&#12417;&#12395;&#12523;&#12452;&#12540;&#12472;&#12399;&#33258;&#24459;&#34892;&#21205;&#12373;&#12379;&#12390;&#12356;&#12414;&#12377;&#12290;<br class="u-hide-sp">&#12458;&#12540;&#12488;&#12391;&#12472;&#12515;&#12531;&#12503;&#12375;&#12390;&#12388;&#12356;&#12390;&#12365;&#12390;&#12367;&#12428;&#12427;&#12398;&#12391;&#12289;<br class="u-hide-sp">&#36938;&#12403;&#12420;&#12377;&#12367;&#12394;&#12387;&#12390;&#12356;&#12427;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;<br><br>&#12373;&#12425;&#12395;&#12300;&#12393;&#12435;&#12394;&#12395;&#38626;&#12428;&#12390;&#12356;&#12390;&#12418;&#12523;&#12452;&#12540;&#12472;&#12399;&#12385;&#12419;&#12435;&#12392;&#21332;&#21147;&#12375;&#12390;&#12367;&#12428;&#12427;&#12301;<br class="u-hide-sp">&#12387;&#12390;&#12356;&#12358;&#36938;&#12403;&#12418;&#12501;&#12451;&#12540;&#12523;&#12489;&#12398;&#20013;&#12395;&#20837;&#12428;&#12427;&#12371;&#12392;&#12395;&#12375;&#12414;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#12381;&#12428;&#12364;&#20170;&#20316;&#12398;&#26032;&#12375;&#12356;&#35201;&#32032;<a href="#" class="interview-text-modal-btn js-modal-triger"><span class="interview-text-modal-ico"><span>&#21205;&#30011;</span></span><span class="interview-text-modal-btn__text">&#12300;&#12523;&#12452;&#12540;&#12472;&#12475;&#12531;&#12473;&#12301;</span></a>&#12391;&#12377;&#12290;<br><br>&#36817;&#12367;&#12395;&#12356;&#12390;&#12418;&#12289;&#36960;&#12367;&#12395;&#12356;&#12390;&#12418;&#12289;<br class="u-hide-sp">2&#20154;&#12399;&#21332;&#21147;&#12375;&#12390;&#12450;&#12463;&#12471;&#12519;&#12531;&#12375;&#12390;&#12427;&#12387;&#12390;&#12356;&#12358;&#12398;&#12364;<br class="u-hide-sp">&#34920;&#29694;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12510;&#12522;&#12458;&#12392;&#12523;&#12452;&#12540;&#12472;&#12398;&#21332;&#21147;&#24863;&#12399;&#12371;&#12428;&#12414;&#12391;&#12424;&#12426;&#12418;&#24375;&#35519;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12397;&#12290;<br class="u-hide-sp">&#12496;&#12488;&#12523;&#12398;&#36890;&#24120;&#25915;&#25731;&#12418;&#12381;&#12358;&#12391;&#12377;&#12375;&#12289;<br class="u-hide-sp">&#12501;&#12451;&#12540;&#12523;&#12489;&#12391;&#12418;2&#20154;&#12384;&#12363;&#12425;&#12371;&#12381;&#12391;&#12365;&#12427;&#12371;&#12392;&#12289;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;<br class="u-hide-sp"><a href="#" class="interview-text-modal-btn js-modal-triger"><span class="interview-text-modal-ico"><span>&#21205;&#30011;</span></span><span class="interview-text-modal-btn__text">&#12508;&#12540;&#12523;&#12395;&#12394;&#12387;&#12383;&#12426;</span></a>&#12289;<a href="#" class="interview-text-modal-btn js-modal-triger"><span class="interview-text-modal-ico"><span>&#21205;&#30011;</span></span><span class="interview-text-modal-btn__text">UFO&#12395;&#12394;&#12387;&#12383;&#12426;</span></a>&#12290;<br><br class="u-hide-sp">&#39080;&#22793;&#12431;&#12426;&#12394;&#12450;&#12463;&#12471;&#12519;&#12531;&#12418;&#12354;&#12427;&#12435;&#12391;&#12377;&#12369;&#12393;&#12289;<br class="u-hide-sp">&#12381;&#12358;&#12356;&#12358;&#12398;&#12418;&#12377;&#12409;&#12390;&#21253;&#12415;&#36796;&#12417;&#12390;&#12375;&#12414;&#12358;&#12398;&#12364;&#12371;&#12398;&#12471;&#12522;&#12540;&#12474;&#12398;&#29305;&#38263;&#12391;&#12289;<br class="u-hide-sp">2&#20154;&#12398;&#21332;&#21147;&#12450;&#12463;&#12471;&#12519;&#12531;&#12398;&#12496;&#12522;&#12456;&#12540;&#12471;&#12519;&#12531;&#12395;&#12424;&#12387;&#12390;<br class="u-hide-sp">&#25915;&#30053;&#12398;&#24133;&#12418;&#24195;&#12364;&#12387;&#12383;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12381;&#12428;&#12364;&#12289;&#24847;&#35672;&#12375;&#12390;&#12388;&#12367;&#12387;&#12383;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#12435;&#12391;&#12377;&#12290;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#12424;&#12426;&#12289;&#24403;&#26178;&#12398;&#20693;&#12383;&#12385;&#12399;&#12510;&#12522;&#12458;&#26144;&#30011;&#12398;&#24773;&#22577;&#12434;&#20309;&#12418;&#30693;&#12425;&#12394;&#12367;&#12390;&#12290;<br class="u-hide-sp">&#12362;&#12381;&#12425;&#12367;&#26144;&#30011;&#12391;&#12418;&#20804;&#24351;&#12392;&#12375;&#12390;&#12398;&#32070;&#12364;&#25551;&#12363;&#12428;&#12427;&#12384;&#12429;&#12358;&#12369;&#12428;&#12393;&#12289;<br class="u-hide-sp">&#12381;&#12371;&#12398;&#25551;&#12365;&#26041;&#12399;&#27671;&#12395;&#12375;&#12394;&#12356;&#12391;&#12289;<br class="u-hide-sp">&#12354;&#12367;&#12414;&#12391;&#12300;&#12510;&#12522;&#12458;&#65286;&#12523;&#12452;&#12540;&#12472;RPG&#12301;&#12392;&#12375;&#12390;&#12398;&#34920;&#29694;&#12434;<br class="u-hide-sp">&#12388;&#12367;&#12427;&#12371;&#12392;&#12395;&#27880;&#21147;&#12375;&#12390;&#12356;&#12371;&#12358;&#12289;&#12392;&#24605;&#12387;&#12390;&#12383;&#12425;&#12539;&#12539;&#12539;<br><br>&#12539;&#12539;&#12539;&#12414;&#12354;&#12289;&#12458;&#12540;&#12503;&#12491;&#12531;&#12464;&#12399;&#12369;&#12387;&#12371;&#12358;&#20284;&#12390;&#12427;&#12387;&#12390;&#35328;&#12431;&#12428;&#12414;&#12375;&#12383;&#12397;&#65288;&#31505;&#65289;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12381;&#12358;&#12391;&#12377;&#12397;&#12290;&#12418;&#12385;&#12429;&#12435;&#12289;&#26144;&#30011;&#12434;&#12372;&#35239;&#12395;&#12394;&#12387;&#12390;&#12356;&#12394;&#12367;&#12390;&#12418;<br class="u-hide-sp">&#21313;&#20998;&#27005;&#12375;&#12435;&#12391;&#12356;&#12383;&#12384;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12362;&#35441;&#12395;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;<br><br class="u-hide-sp">&#12300;&#12510;&#12522;&#12458;&#65286;&#12523;&#12452;&#12540;&#12472;RPG&#12301;&#12471;&#12522;&#12540;&#12474;&#12399;&#12289;<br class="u-hide-sp">&#20170;&#12414;&#12391;&#12393;&#12371;&#12363;&#12398;&#12435;&#12403;&#12426;&#12375;&#12383;&#38640;&#22258;&#27671;&#12364;&#28418;&#12358;&#12362;&#35441;&#12364;&#22810;&#12363;&#12387;&#12383;&#12435;&#12391;&#12377;&#12369;&#12393;&#12289;<br class="u-hide-sp">&#20170;&#20316;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12399;&#12420;&#12420;&#12471;&#12522;&#12450;&#12473;&#12394;&#20869;&#23481;&#12395;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;<br class="u-hide-sp">&#12392;&#12367;&#12395;&#24460;&#21322;&#37096;&#20998;&#12399;&#12510;&#12522;&#12458;&#12392;&#12523;&#12452;&#12540;&#12472;&#12398;<br class="u-hide-sp">&#12498;&#12540;&#12525;&#12540;&#12425;&#12375;&#12373;&#12434;&#24863;&#12376;&#12390;&#12356;&#12383;&#12384;&#12369;&#12427;&#12398;&#12391;&#12399;&#12394;&#12356;&#12363;&#12392;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12510;&#12522;&#12458;&#12387;&#12390;&#12356;&#12358;&#12398;&#12399;&#36938;&#12400;&#12428;&#12427;&#12362;&#23458;&#12373;&#12414;&#12398;&#20998;&#36523;&#12394;&#12431;&#12369;&#12391;&#12290;<br class="u-hide-sp">&#32622;&#12363;&#12428;&#12390;&#12356;&#12427;&#29872;&#22659;&#12364;&#12471;&#12522;&#12450;&#12473;&#12391;&#21427;&#12375;&#12356;&#29366;&#27841;&#12391;&#12354;&#12428;&#12400;&#12289;<br class="u-hide-sp">&#12381;&#12371;&#12434;&#33073;&#12375;&#12383;&#12392;&#12365;&#12398;&#21916;&#12403;&#12418;<br class="u-hide-sp">&#12381;&#12398;&#20998;&#22823;&#12365;&#12367;&#12394;&#12427;&#12435;&#12376;&#12419;&#12394;&#12356;&#12363;&#12394;&#12392;&#12290;<br><br>&#12384;&#12363;&#12425;&#12371;&#12428;&#12414;&#12391;&#12398;&#12471;&#12522;&#12540;&#12474;&#20316;&#20197;&#19978;&#12398;<br class="u-hide-sp">&#20804;&#24351;&#12398;&#12300;&#32070;&#12301;&#12364;&#34920;&#29694;&#12391;&#12365;&#12427;&#12398;&#12391;&#12399;&#12289;<br class="u-hide-sp">&#12392;&#24605;&#12387;&#12383;&#12435;&#12391;&#12377;&#12290;<br><br>&#12354;&#12392;&#12399;&#12539;&#12539;&#12539;&#12420;&#12387;&#12401;&#12426;&#12371;&#12428;&#12414;&#12391;&#12392;&#12399;&#36949;&#12387;&#12383;&#12418;&#12398;&#12434;&#12388;&#12367;&#12387;&#12390;<br class="u-hide-sp">&#26032;&#12375;&#12356;&#20307;&#39443;&#12289;&#39749;&#21147;&#12434;&#29983;&#12415;&#20986;&#12375;&#12383;&#12363;&#12387;&#12383;&#12435;&#12391;&#12377;&#12424;&#12397;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12381;&#12358;&#12391;&#12377;&#12397;&#12290;<br class="u-hide-sp">&#12510;&#12522;&#12458;&#12392;&#12523;&#12452;&#12540;&#12472;&#12289;&#12388;&#12414;&#12426;&#12362;&#23458;&#12373;&#12414;&#12364;&#36938;&#12435;&#12384;&#32080;&#26524;&#12392;&#12375;&#12390;<br class="u-hide-sp">&#33337;&#23798;&#12364;&#12395;&#12366;&#12420;&#12363;&#12395;&#12394;&#12387;&#12390;&#12356;&#12367;&#12289;&#20303;&#27665;&#12364;&#21916;&#12435;&#12391;&#12367;&#12428;&#12427;&#12289;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12434;&#36820;&#12375;&#12383;&#12363;&#12387;&#12383;&#12435;&#12391;&#12377;&#12290;<br><br>&#12388;&#12394;&#12370;&#12383;&#23798;&#12391;&#12388;&#12394;&#12364;&#12387;&#12383;&#20154;&#12383;&#12385;&#12398;&#24460;&#25276;&#12375;&#12364;&#12354;&#12387;&#12390;<br class="u-hide-sp">&#22256;&#38627;&#12434;&#20055;&#12426;&#36234;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12289;&#12387;&#12390;&#12356;&#12358;&#20307;&#39443;&#12364;<br class="u-hide-sp">&#12354;&#12427;&#12392;&#12356;&#12356;&#12394;&#12392;&#24605;&#12387;&#12383;&#12435;&#12391;&#12377;&#12290;<br class="u-hide-sp">&#35504;&#12363;&#12395;&#25903;&#12360;&#12425;&#12428;&#12390;&#12356;&#12427;&#21916;&#12403;&#12420;&#12289;<br class="u-hide-sp">&#12415;&#12435;&#12394;&#12391;&#25903;&#12360;&#12354;&#12358;&#12424;&#12358;&#12394;&#32070;&#12418;&#24863;&#12376;&#12390;&#12418;&#12425;&#12360;&#12383;&#12425;&#12394;&#12387;&#12390;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#20170;&#22238;&#12289;&#12469;&#12502;&#12479;&#12452;&#12488;&#12523;&#12364;&#12300;&#12502;&#12521;&#12470;&#12540;&#12471;&#12483;&#12503;&#12301;&#12394;&#12435;&#12391;&#12377;&#12369;&#12393;&#12289;<br class="u-hide-sp">&#12371;&#12428;&#12399;&#12450;&#12463;&#12527;&#12452;&#12450;&#12373;&#12435;&#12392;&#12362;&#20114;&#12356;&#12395;&#21517;&#21069;&#12398;&#20505;&#35036;&#12434;&#20986;&#12375;&#21512;&#12387;&#12390;&#12289;<br class="u-hide-sp">100&#20197;&#19978;&#12418;&#20986;&#12375;&#12383;&#12450;&#12452;&#12487;&#12450;&#12398;&#20013;&#12363;&#12425;&#36984;&#12435;&#12384;&#12418;&#12398;&#12391;&#12290;<br class="u-hide-sp">&#26412;&#20316;&#12398;&#12486;&#12540;&#12510;&#12395;&#12404;&#12387;&#12383;&#12426;&#12394;&#26696;&#12364;&#20986;&#12383;&#12392;&#24863;&#12376;&#12414;&#12377;&#12290;<br><br>&#20804;&#24351;&#12398;&#32070;&#12289;&#12434;&#24847;&#21619;&#12375;&#12390;&#12356;&#12427;&#12435;&#12391;&#12377;&#12369;&#12393;&#12289;<br class="u-hide-sp">&#12356;&#12429;&#12435;&#12394;&#23798;&#12434;&#12388;&#12394;&#12368;&#33337;&#23798;&#12398;&#12300;&#33337;&#65288;&#12471;&#12483;&#12503;&#65289;&#12301;&#12395;&#12418;&#12363;&#12369;&#12390;&#12356;&#12427;&#12435;&#12391;&#12377;&#12290;</p>
                  
                </div>