---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/71f9578a-a3b9-4aeb-a392-9a1dae1db929
date: '2024-12-20T01:03:08'
excerpt: ''
image: assets/media/zn1uWfD-9SnQ84kLlppxGg-qraXzC4Hl2X9FxFTWdeWjg.webp
source: nintendo-jp
tags:
- その他
title: 『ポケットモンスター スカーレット・バイオレット』 の期間限定イベント「黒いレックウザ光臨」を開催中。そのほかにもさまざまなポケモンをゲットできるイベントも開催。
---
<div><p class="ng-star-inserted">&#8251;&#26412;&#12452;&#12505;&#12531;&#12488;&#12398;&#12524;&#12483;&#12463;&#12454;&#12470;&#12399;&#12289;1&#12388;&#12398;&#12475;&#12540;&#12502;&#12487;&#12540;&#12479;&#12395;&#12388;&#12365;&#12289;1&#21305;&#12398;&#12415;&#25429;&#12414;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br>&#8251;&#12524;&#12483;&#12463;&#12454;&#12470;&#12434;&#25429;&#12414;&#12360;&#12383;&#24460;&#12391;&#12418;&#12289;&#26399;&#38291;&#20869;&#12391;&#12354;&#12428;&#12400;&#21516;&#12376;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12395;&#21442;&#21152;&#12375;&#12289;&#22577;&#37228;&#12434;&#21463;&#12369;&#21462;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br>&#8251;&#12524;&#12483;&#12463;&#12454;&#12470;&#12399;&#12289;&#20170;&#24460;&#12398;&#12452;&#12505;&#12531;&#12488;&#12391;&#20877;&#30331;&#22580;&#12375;&#12383;&#12426;&#12289;&#21029;&#12398;&#26041;&#27861;&#12391;&#20986;&#20250;&#12360;&#12383;&#12426;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br>&#8251;&#9733;5&#12398;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12395;&#25361;&#25126;&#12377;&#12427;&#12395;&#12399;&#12289;&#12456;&#12531;&#12487;&#12451;&#12531;&#12464;&#12414;&#12391;&#36914;&#34892;&#12375;&#12390;&#12356;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#12510;&#12523;&#12481;&#12503;&#12524;&#12452;&#20013;&#12398;&#12488;&#12524;&#12540;&#12490;&#12540;&#12398;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12395;&#21442;&#21152;&#12377;&#12427;&#22580;&#21512;&#12363;&#12289;&#12354;&#12356;&#12371;&#12392;&#12400;&#12391;&#30693;&#12426;&#21512;&#12356;&#12398;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12395;&#21442;&#21152;&#12377;&#12427;&#22580;&#21512;&#12399;&#12289;&#12456;&#12531;&#12487;&#12451;&#12531;&#12464;&#12414;&#12391;&#36914;&#34892;&#12375;&#12390;&#12356;&#12394;&#12356;&#12488;&#12524;&#12540;&#12490;&#12540;&#12418;&#9733;5&#12398;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12395;&#21442;&#21152;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br>&#8251;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#36890;&#20449;&#12434;&#29992;&#12356;&#12390;&#20182;&#12398;&#12488;&#12524;&#12540;&#12490;&#12540;&#12392;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12434;&#12377;&#12427;&#12395;&#12399;&#12289;Nintendo Switch Online&#12408;&#12398;&#21152;&#20837;&#65288;&#26377;&#26009;&#65289;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;<br>&#8251;&#26399;&#38291;&#38480;&#23450;&#12398;&#12300;&#12452;&#12505;&#12531;&#12488;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12301;&#12395;&#21442;&#21152;&#12377;&#12427;&#12395;&#12399;&#12289;&#26368;&#26032;&#12398;&#26356;&#26032;&#12487;&#12540;&#12479;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12383;&#19978;&#12391;&#12289;&#12509;&#12465;&#12509;&#12540;&#12479;&#12523;&#12398;&#26368;&#26032;&#24773;&#22577;&#12434;&#21463;&#12369;&#21462;&#12387;&#12390;&#12356;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#26368;&#26032;&#24773;&#22577;&#12398;&#21463;&#12369;&#21462;&#12426;&#12395;&#12289;Nintendo Switch Online&#12408;&#12398;&#21152;&#20837;&#65288;&#26377;&#26009;&#65289;&#12399;&#19981;&#35201;&#12391;&#12377;&#12290;<br>&#8251;&#12509;&#12465;&#12509;&#12540;&#12479;&#12523;&#12398;&#26368;&#26032;&#24773;&#22577;&#12399;&#12289;&#12466;&#12540;&#12512;&#20869;&#12398;&#12513;&#12491;&#12517;&#12540;&#12363;&#12425;&#12300;&#12509;&#12465;&#12509;&#12540;&#12479;&#12523;&#12301;&#8594;&#12300;&#12405;&#12375;&#12366;&#12394;&#12362;&#12367;&#12426;&#12418;&#12398;&#12301;&#8594;&#12300;&#12509;&#12465;&#12509;&#12540;&#12479;&#12523;&#12491;&#12517;&#12540;&#12473;&#12434;&#12288;&#21463;&#12369;&#21462;&#12427;&#12301;&#12398;&#38918;&#12395;&#36984;&#12406;&#12371;&#12392;&#12391;&#21463;&#12369;&#21462;&#12428;&#12414;&#12377;&#12290;<br>&#8251;&#12452;&#12505;&#12531;&#12488;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12399;&#12497;&#12523;&#12487;&#12450;&#22320;&#26041;&#12391;&#12398;&#12415;&#30330;&#29983;&#12375;&#12414;&#12377;&#12290;<br></p></div>