---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/affcb913-bad5-485e-ad4e-ad9b4d5ee26c
date: '2025-01-10T01:02:34'
excerpt: ''
image: assets/media/nEAVzBnUkbbvVnSm6nZlaQ-IzIUdYagc7M7Nb9qYmRwDg.webp
source: nintendo-jp
tags:
- その他
title: 『ゼノブレイドクロス ディフィニティブエディション』の最新映像を公開。ゲーム序盤に役立つ早期購入特典も登場。
---
<div><h1 class="topics-articleHead__main">&#12302;&#12476;&#12494;&#12502;&#12524;&#12452;&#12489;&#12463;&#12525;&#12473; &#12487;&#12451;&#12501;&#12451;&#12491;&#12486;&#12451;&#12502;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12303;&#12398;&#26368;&#26032;&#26144;&#20687;&#12434;&#20844;&#38283;&#12290;&#12466;&#12540;&#12512;&#24207;&#30436;&#12395;&#24441;&#31435;&#12388;&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;&#12418;&#30331;&#22580;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted"><b>2025&#24180;3&#26376;20&#26085;&#65288;&#26408;&#12539;&#31069;&#65289;&#30330;&#22770;</b>&#20104;&#23450;<b>&#12302;&#12476;&#12494;&#12502;&#12524;&#12452;&#12489;&#12463;&#12525;&#12473; &#12487;&#12451;&#12501;&#12451;&#12491;&#12486;&#12451;&#12502;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12303;</b>&#12398;2nd PV&#12434;&#20844;&#38283;&#12375;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12378;&#12399;&#12371;&#12385;&#12425;&#12398;&#26144;&#20687;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;1st PV&#12392;&#12375;&#12390;&#12302;&#12476;&#12494;&#12502;&#12524;&#12452;&#12489;&#12463;&#12525;&#12473; &#12487;&#12451;&#12501;&#12451;&#12491;&#12486;&#12451;&#12502;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531; &#21021;&#20844;&#38283;&#26144;&#20687;&#12303;&#12418;&#20844;&#38283;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12414;&#12384;&#12372;&#35239;&#12395;&#12394;&#12387;&#12390;&#12356;&#12394;&#12356;&#26041;&#12399;&#12289;&#12380;&#12402;&#12371;&#12385;&#12425;&#12418;&#12481;&#12455;&#12483;&#12463;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#12371;&#12398;&#12488;&#12500;&#12483;&#12463;&#12473;&#12391;&#12399;&#12289;&#26412;&#20316;&#12398;&#29305;&#24500;&#12420;&#12289;Wii U&#29256;&#12363;&#12425;&#26032;&#12375;&#12367;&#12394;&#12387;&#12383;&#12509;&#12452;&#12531;&#12488;&#12434;2nd PV&#12395;&#27839;&#12387;&#12383;&#24418;&#12391;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#20154;&#39006;&#12434;&#35211;&#12388;&#12369;&#12427;&#12383;&#12417;&#12395;&#12289;&#22823;&#22320;&#12434;&#25506;&#32034;<br></span></span></h2><p class="ng-star-inserted">&#30064;&#26143;&#20154;&#38291;&#12398;&#25126;&#20105;&#12363;&#12425;&#36867;&#12428;&#22320;&#29699;&#12434;&#33073;&#20986;&#12375;&#12383;&#20154;&#39006;&#12399;&#12289;&#25918;&#28010;&#12398;&#26411;&#12395;&#26410;&#38283;&#12398;&#24785;&#26143;&#12300;&#12511;&#12521;&#12301;&#12408;&#12392;&#19981;&#26178;&#30528;&#12290;&#12381;&#12398;&#38555;&#12289;&#30496;&#12425;&#12379;&#12383;&#20154;&#39006;&#12434;&#36939;&#12406;&#26045;&#35373;&#12300;&#12521;&#12452;&#12501;&#12301;&#12364;&#12511;&#12521;&#12398;&#21508;&#22320;&#12395;&#25955;&#12425;&#12400;&#12387;&#12390;&#12375;&#12414;&#12356;&#12414;&#12377;&#12290;&#20027;&#20154;&#20844;&#12383;&#12385;&#12364;&#23646;&#12377;&#12427;&#32068;&#32340;&#12300;BLADE&#12301;&#12399;&#12289;&#12371;&#12398;&#12521;&#12452;&#12501;&#12434;&#30330;&#35211;&#12375;&#20154;&#39006;&#12434;&#35211;&#12388;&#12369;&#12427;&#12383;&#12417;&#12395;&#12289;&#12511;&#12521;&#12398;&#22823;&#22320;&#12434;&#25506;&#32034;&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><p class="ng-star-inserted">&#20154;&#39006;&#12364;&#38283;&#30330;&#12375;&#12383;&#20853;&#22120;&#12300;&#12489;&#12540;&#12523;&#12301;&#12418;&#12289;&#12511;&#12521;&#12398;&#25506;&#32034;&#12434;&#25163;&#21161;&#12369;&#12375;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12490;&#12499;&#12466;&#12540;&#12471;&#12519;&#12531;&#12508;&#12540;&#12523;&#12364;&#12424;&#12426;&#20415;&#21033;&#12395;<br></span></span></h2><p class="ng-star-inserted">&#12463;&#12456;&#12473;&#12488;&#21463;&#27880;&#26178;&#12395;&#12289;&#34892;&#12365;&#20808;&#12434;&#31034;&#12375;&#12390;&#12367;&#12428;&#12427;&#27231;&#33021;&#12300;&#12490;&#12499;&#12466;&#12540;&#12471;&#12519;&#12531;&#12508;&#12540;&#12523;&#12301;&#12290;&#26412;&#20316;&#12391;&#12399;&#12289;&#12463;&#12456;&#12473;&#12488;&#12463;&#12522;&#12450;&#12395;&#24517;&#35201;&#12394;&#12450;&#12452;&#12486;&#12512;&#12398;&#22580;&#25152;&#12418;&#31034;&#12375;&#12390;&#12367;&#12428;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12496;&#12488;&#12523;&#12434;&#21161;&#12369;&#12427;&#26032;&#35201;&#32032;<br></span></span></h2><p class="ng-star-inserted">&#25506;&#32034;&#12398;&#20013;&#12391;&#12399;&#12289;&#21407;&#29983;&#29983;&#29289;&#12392;&#12398;&#12496;&#12488;&#12523;&#12364;&#30330;&#29983;&#12377;&#12427;&#12371;&#12392;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#26412;&#20316;&#12391;&#12399;&#12450;&#12540;&#12484;&#12398;&#24453;&#12385;&#26178;&#38291;&#12434;&#30701;&#32302;&#12391;&#12365;&#12427;&#12300;&#12463;&#12452;&#12483;&#12463;&#12522;&#12461;&#12515;&#12473;&#12488;&#12301;&#12434;&#36861;&#21152;&#12290;&#12371;&#12428;&#12434;&#20351;&#12358;&#12371;&#12392;&#12391;&#12289;&#20210;&#38291;&#12398;&#21628;&#12403;&#12363;&#12369;&#12395;&#24540;&#12360;&#12420;&#12377;&#12367;&#12394;&#12427;&#12394;&#12393;&#12289;&#12496;&#12488;&#12523;&#12398;&#24133;&#12364;&#24195;&#12364;&#12426;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#26032;&#22411;&#12489;&#12540;&#12523;&#12300;&#12501;&#12524;&#12473;&#12505;&#12523;&#12464;&#12301;<br></span></span></h2><p class="ng-star-inserted">&#26085;&#26412;&#20992;&#12398;&#12424;&#12358;&#12394;&#27494;&#22120;&#12392;&#12289;&#22823;&#22411;&#12398;&#25512;&#36914;&#27231;&#12364;&#30446;&#12434;&#24341;&#12367;&#12489;&#12540;&#12523;&#12300;&#12501;&#12524;&#12473;&#12505;&#12523;&#12464;&#12301;&#12364;&#26032;&#30331;&#22580;&#12290;&#26144;&#20687;&#12363;&#12425;&#12399;&#12289;&#29420;&#29305;&#12398;&#39131;&#34892;&#24418;&#24907;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12418;&#30906;&#35469;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><p class="ng-star-inserted">&#12371;&#12398;&#12489;&#12540;&#12523;&#12398;&#12497;&#12452;&#12525;&#12483;&#12488;&#12392;&#24605;&#12431;&#12428;&#12427;&#20154;&#29289;&#12418;&#30331;&#22580;&#12290;&#12393;&#12358;&#12420;&#12425;&#20027;&#20154;&#20844;&#12420;BLADE&#12395;&#21332;&#21147;&#12375;&#12390;&#12367;&#12428;&#12427;&#12424;&#12358;&#12391;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#22320;&#29699;&#20154;&#12395;&#20167;&#12434;&#12394;&#12377;&#30064;&#26143;&#20154;<br></span></span></h2><p class="ng-star-inserted">&#22320;&#29699;&#12434;&#25126;&#22580;&#12392;&#12377;&#12427;&#25126;&#20105;&#12434;&#24341;&#12365;&#36215;&#12371;&#12375;&#12383;&#30064;&#26143;&#20154;&#12398;&#21218;&#21147;&#12300;&#12464;&#12525;&#12454;&#12473;&#12301;&#12364;&#12289;&#20154;&#39006;&#12434;&#36861;&#12387;&#12390;&#24785;&#26143;&#12511;&#12521;&#12395;&#12418;&#35186;&#26469;&#12290;NLA&#12434;&#33310;&#21488;&#12395;&#12375;&#12383;&#25126;&#12356;&#12418;&#24059;&#12365;&#36215;&#12371;&#12426;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#26032;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12300;&#12491;&#12540;&#12523;&#12539;&#12493;&#12540;&#12523;&#12301;<br></span></span></h2><p class="ng-star-inserted">&#22855;&#22937;&#12394;2&#20307;&#12398;&#12489;&#12540;&#12523;&#12392;&#20849;&#12395;&#26144;&#12427;&#12398;&#12399;&#12289;&#26412;&#20316;&#12364;&#21021;&#30331;&#22580;&#12398;&#12300;&#12491;&#12540;&#12523;&#12539;&#12493;&#12540;&#12523;&#12301;&#12290;&#24444;&#22899;&#12392;&#12371;&#12398;&#12489;&#12540;&#12523;&#12383;&#12385;&#12399;&#12356;&#12387;&#12383;&#12356;&#12393;&#12435;&#12394;&#38306;&#20418;&#12364;&#12354;&#12427;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#36861;&#21152;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#33310;&#21488;&#12399;&#31354;&#12395;&#28014;&#12363;&#12406;&#22823;&#38520;<br></span></span></h2><p class="ng-star-inserted">&#26144;&#20687;&#12398;&#26368;&#24460;&#12395;&#12399;&#12289;&#36861;&#21152;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#26032;&#12383;&#12394;&#12459;&#12483;&#12488;&#12418;&#26144;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#12393;&#12358;&#12420;&#12425;&#12289;&#26032;&#12383;&#12394;&#12501;&#12451;&#12540;&#12523;&#12489;&#12300;&#28014;&#36938;&#22823;&#38520;&#12301;&#12395;&#21521;&#12363;&#12358;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12424;&#12358;&#12391;&#12377;&#12290;&#20027;&#20154;&#20844;&#12383;&#12385;&#12434;&#19968;&#20307;&#20309;&#12364;&#24453;&#12385;&#21463;&#12369;&#12390;&#12356;&#12427;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#8230;&#8230;&#65311;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;<br></span></span></h2><p class="ng-star-inserted">&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;&#12392;&#12375;&#12390;&#12289;&#12466;&#12540;&#12512;&#12398;&#24207;&#30436;&#12395;&#24441;&#31435;&#12388;&#12450;&#12452;&#12486;&#12512;&#12364;&#12418;&#12425;&#12360;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted"><b>&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;&#12300;&#25506;&#32034;&#12469;&#12509;&#12540;&#12488;&#12497;&#12483;&#12463;&#12301;</b><br>&#12539;100,000G<br>&#12539;&#12452;&#12531;&#12490;&#12540;&#12454;&#12455;&#12509;&#12531; &#26684;&#38360;&#12288;(&#12450;&#12452;&#12450;&#12531;&#12490;&#12452;&#12501;&#25913;)<br>&#12539;&#12452;&#12531;&#12490;&#12540;&#12454;&#12455;&#12509;&#12531; &#23556;&#25731;&#12288;(&#12450;&#12479;&#12483;&#12463;&#12450;&#12469;&#12523;&#12488;&#25913;)<br>&#12539;&#12452;&#12531;&#12490;&#12540;&#12473;&#12540;&#12484; &#12300;&#12469;&#12496;&#12452;&#12532;&#12301;&#12471;&#12522;&#12540;&#12474;&#12288;(&#12469;&#12496;&#12452;&#12532;&#12468;&#12540;&#12464;&#12523;&#65295;&#12469;&#12496;&#12452;&#12532;&#12508;&#12487;&#12451;&#65295;&#12469;&#12496;&#12452;&#12532;&#12464;&#12521;&#12502;&#65330;&#65295;&#12469;&#12496;&#12452;&#12532;&#12464;&#12521;&#12502;&#65324;&#65295;&#12469;&#12496;&#12452;&#12532;&#12501;&#12483;&#12488;)<br>&#12539;&#12487;&#12496;&#12452;&#12473;11&#31278;<br>&#12452;&#12531;&#12490;&#12540;&#12454;&#12455;&#12509;&#12531;&#29992; 6&#31278;&#12288;(&#26684;&#38360;&#21629;&#20013;&#12450;&#12483;&#12503;&#8544;&#65295;&#23556;&#25731;&#21629;&#20013;&#12450;&#12483;&#12503;&#8544;&#65295;&#26684;&#38360;&#21147;&#12450;&#12483;&#12503;&#8544;&#65295;&#23556;&#25731;&#21147;&#12450;&#12483;&#12503;&#8544;&#65295;&#12499;&#12540;&#12473;&#12488;&#12461;&#12521;&#12540;&#8544;&#65295;&#12480;&#12502;&#12522;&#12461;&#12515;&#30701;&#32302;&#8544;)<br>&#12452;&#12531;&#12490;&#12540;&#12473;&#12540;&#12484;&#29992; 5&#31278;&#12288;(HPMAX&#12450;&#12483;&#12503;&#8544;&#65295;TPMAX&#12450;&#12483;&#12503;&#8544;&#65295;&#22238;&#36991;&#12450;&#12483;&#12503;&#8544;&#65295;&#28508;&#22312;&#21147;&#12450;&#12483;&#12503;&#8544;&#65295;&#29289;&#29702;&#32784;&#24615;&#12450;&#12483;&#12503;&#8544;)<br></p><p class="ng-star-inserted">&#8251;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256;&#12399;&#12289;2025&#24180;4&#26376;6&#26085;&#12414;&#12391;&#12395;&#12477;&#12501;&#12488;&#12434;&#36092;&#20837;&#12373;&#12428;&#12383;&#26041;&#12289;&#12414;&#12383;&#12399;&#12362;&#24215;&#12420;&#12458;&#12531;&#12521;&#12452;&#12531;&#12471;&#12519;&#12483;&#12503;&#12391;&#36092;&#20837;&#12375;&#12383;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#30058;&#21495;&#12434;&#24341;&#12365;&#25563;&#12360;&#12383;&#26041;&#12395;&#12289;&#33258;&#21205;&#30340;&#12395;&#29305;&#20856;&#12364;&#20184;&#19982;&#12373;&#12428;&#12414;&#12377;&#12290;<br>&#8251;&#12497;&#12483;&#12465;&#12540;&#12472;&#29256;&#12399;&#12289;&#21021;&#22238;&#29983;&#29987;&#20998;&#12398;&#20013;&#12395;&#29305;&#20856;&#12398;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#30058;&#21495;&#12364;&#23553;&#20837;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#65288;&#24341;&#12365;&#25563;&#12360;&#26399;&#38480;&#12399;2026&#24180;3&#26376;31&#26085;&#12414;&#12391;&#65289;&#12290;<br>&#8251;&#29305;&#20856;&#12434;&#21463;&#12369;&#21462;&#12427;&#12395;&#12399;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#25509;&#32154;&#12364;&#24517;&#35201;&#12391;&#12377;&#65288;Nintendo Switch Online&#12408;&#12398;&#21152;&#20837;&#12399;&#19981;&#35201;&#65289;&#12290;<br>&#8251;&#19978;&#35352;&#12398;&#12450;&#12452;&#12486;&#12512;&#12399;&#12289;&#12466;&#12540;&#12512;&#20869;&#12391;&#12418;&#20837;&#25163;&#21487;&#33021;&#12391;&#12377;&#12290;<br>&#8251;&#26412;&#29305;&#20856;&#12399;&#12289;&#12466;&#12540;&#12512;&#20869;&#12398;&#12300;&#12502;&#12524;&#12452;&#12489;&#12507;&#12540;&#12512;&#12467;&#12531;&#12477;&#12540;&#12523;&#12301;&#12363;&#12425;&#21463;&#12369;&#21462;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#65288;&#31532;3&#31456;&#20197;&#38477;&#65289;<br></p><p class="ng-star-inserted">&#12302;&#12476;&#12494;&#12502;&#12524;&#12452;&#12489;&#12463;&#12525;&#12473; &#12487;&#12451;&#12501;&#12451;&#12491;&#12486;&#12451;&#12502;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12303;&#12399;&#12289;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;e&#12471;&#12519;&#12483;&#12503;&#12289;&#12510;&#12452;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12473;&#12488;&#12450;&#12289;&#20840;&#22269;&#12398;&#12466;&#12540;&#12512;&#21462;&#25201;&#24215;&#12420;&#12458;&#12531;&#12521;&#12452;&#12531;&#12471;&#12519;&#12483;&#12503;&#12391;&#20104;&#32004;&#21463;&#20184;&#20013;&#12391;&#12377;&#12290;<br></p><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><p class="ng-star-inserted">&#12414;&#12383;&#26412;&#20316;&#12399;&#12289;Nintendo Switch Online&#21152;&#20837;&#32773;&#38480;&#23450;&#29305;&#20856;<b>&#12300;<a href="https://store-jp.nintendo.com/item/software/D70020000000021">2&#26412;&#12391;&#12362;&#24471; &#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12459;&#12479;&#12525;&#12464;&#12481;&#12465;&#12483;&#12488;</a>&#12301;</b>&#12398;&#24341;&#12365;&#25563;&#12360;&#23550;&#35937;&#12477;&#12501;&#12488;&#12391;&#12377;&#12290;&#20219;&#22825;&#22530;&#12398;&#12477;&#12501;&#12488;&#12398;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256;2&#26412;&#12434;&#12362;&#24471;&#12395;&#12372;&#36092;&#20837;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12398;&#12391;&#12289;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256;&#12398;&#12372;&#36092;&#20837;&#12434;&#12362;&#32771;&#12360;&#12398;&#26041;&#12399;&#12289;&#12371;&#12385;&#12425;&#12418;&#12372;&#26908;&#35342;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12300;&#12476;&#12494;&#12502;&#12524;&#12452;&#12489;&#12301;&#12471;&#12522;&#12540;&#12474;&#12398;&#12450;&#12452;&#12467;&#12531;&#12497;&#12540;&#12484;&#12364;&#24489;&#21051;<br></span></span></h2><p class="ng-star-inserted">&#12300;Nintendo Switch Online&#12301;&#21152;&#20837;&#32773;&#12364;&#20132;&#25563;&#12391;&#12365;&#12427;&#12503;&#12521;&#12481;&#12490;&#12509;&#12452;&#12531;&#12488;&#12462;&#12501;&#12488;&#12395;&#12289;&#12300;&#12476;&#12494;&#12502;&#12524;&#12452;&#12489;&#12301;&#12471;&#12522;&#12540;&#12474;&#12398;&#12450;&#12452;&#12467;&#12531;&#12497;&#12540;&#12484;&#12364;1&#26376;30&#26085;&#12363;&#12425;3&#26376;20&#26085;&#12395;&#12363;&#12369;&#12390;&#20877;&#30331;&#22580;&#12375;&#12414;&#12377;&#12290;<br>&#26368;&#36817;&#12300;&#12476;&#12494;&#12502;&#12524;&#12452;&#12489;&#12301;&#12471;&#12522;&#12540;&#12474;&#12395;&#33288;&#21619;&#12434;&#25345;&#12387;&#12383;&#26041;&#12420;&#12289;&#12450;&#12452;&#12467;&#12531;&#12497;&#12540;&#12484;&#12434;&#21462;&#12426;&#36867;&#12375;&#12390;&#12375;&#12414;&#12387;&#12383;&#12392;&#12356;&#12358;&#26041;&#12399;&#12289;&#12380;&#12402;&#12371;&#12398;&#27231;&#20250;&#12395;&#20132;&#25563;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#26412;&#12477;&#12501;&#12488;&#12395;&#12399;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#25509;&#32154;&#12391;&#12365;&#12427;&#29872;&#22659;&#12392;Nintendo Switch Online&#12408;&#12398;&#21152;&#20837;&#65288;&#26377;&#26009;&#65289;&#12364;&#24517;&#35201;&#12394;&#12514;&#12540;&#12489;&#12420;&#27231;&#33021;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#169;Nintendo / MONOLITHSOFT<br></p></div>