---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/2e0a3d1d-c3b4-42cd-b933-44763cef419e
date: '2025-03-28T01:06:18'
excerpt: ''
image: assets/media/eSSYjgICtvOdf707Wb2omA--LtERSFl2NWAgLHBOFxp_w.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: 目指せ、ナイスショット。ゴルフゲーム『みんなのGOLF WORLD』がNintendo Switchで2025年に発売予定。
---
<div><p class="ng-star-inserted">1997&#24180;&#12395;&#12471;&#12522;&#12540;&#12474;1&#20316;&#30446;&#12364;&#30330;&#22770;&#12373;&#12428;&#12383;&#12300;&#12415;&#12435;&#12394;&#12398;GOLF&#12301;&#12471;&#12522;&#12540;&#12474;&#12399;&#12289;&#22823;&#20154;&#12363;&#12425;&#23376;&#12393;&#12418;&#12414;&#12391;&#27005;&#12375;&#12417;&#12427;&#29245;&#24555;&#12394;&#12468;&#12523;&#12501;&#12466;&#12540;&#12512;&#12391;&#12377;&#12290;<br>&#26412;&#20316;&#12391;&#12399;&#12289;&#12300;&#12415;&#12435;&#12394;&#12398;GOLF&#12301;&#12391;&#21619;&#12431;&#12360;&#12427;&#12468;&#12523;&#12501;&#12398;&#29245;&#24555;&#24863;&#12399;&#12381;&#12398;&#12414;&#12414;&#12395;&#12289;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12420;&#12467;&#12540;&#12473;&#12398;&#12499;&#12472;&#12517;&#12450;&#12523;&#12364;&#26032;&#12375;&#12367;&#12394;&#12426;&#12289;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12418;&#21521;&#19978;&#12290;&#21152;&#12360;&#12390;&#12289;<b>&#12300;&#12496;&#12521;&#12456;&#12486;&#12451;&#12514;&#12540;&#12489;&#12301;</b>&#12394;&#12393;&#12398;&#26032;&#12375;&#12356;&#35201;&#32032;&#12418;&#12362;&#27005;&#12375;&#12415;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#31354;&#20013;&#12395;&#33437;&#12434;&#12497;&#12521;&#12522;&#12392;&#25746;&#12356;&#12390;&#39080;&#21521;&#12365;&#12434;&#35501;&#12435;&#12384;&#12426;&#12289;&#12464;&#12522;&#12540;&#12531;&#12398;&#36215;&#20239;&#12420;&#24418;&#29366;&#12434;&#35501;&#12435;&#12391;&#12497;&#12479;&#12540;&#12434;&#25171;&#12387;&#12383;&#12426;&#12289;&#12508;&#12540;&#12523;&#12434;&#21481;&#12367;&#20301;&#32622;&#12434;&#35519;&#25972;&#12375;&#12390;&#12473;&#12500;&#12531;&#12434;&#12363;&#12369;&#12383;&#12426;&#8230;&#8230;&#12392;&#12289;<b>&#23455;&#38555;&#12398;&#12468;&#12523;&#12501;&#12373;&#12394;&#12364;&#12425;&#12398;&#35201;&#32032;</b>&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">1&#20154;&#29992;&#12398;<b>&#12300;&#12481;&#12515;&#12524;&#12531;&#12472;&#12514;&#12540;&#12489;&#12301;</b>&#12391;&#12399;&#12289;&#27770;&#12417;&#12425;&#12428;&#12383;&#12523;&#12540;&#12523;&#12398;&#20013;&#12391;&#12521;&#12454;&#12531;&#12489;&#12434;&#21608;&#12426;&#12289;100&#20197;&#19978;&#12398;&#22823;&#20250;&#12391;&#20778;&#21213;&#12434;&#30446;&#25351;&#12375;&#12414;&#12377;&#12290;&#12523;&#12540;&#12523;&#12395;&#12399;&#12289;&#22825;&#20505;&#12289;&#26178;&#38291;&#24111;&#12398;&#25351;&#23450;&#12420;&#12289;&#12507;&#12540;&#12523;&#12434;&#22238;&#12427;&#38918;&#30058;&#12364;&#12521;&#12531;&#12480;&#12512;&#12395;&#12394;&#12427;<b>&#12300;&#12507;&#12540;&#12523;&#12471;&#12515;&#12483;&#12501;&#12523;&#12301;</b>&#12289;&#12459;&#12483;&#12503;&#12364;&#22823;&#12365;&#12394;<b>&#12300;&#12487;&#12459;&#12459;&#12483;&#12503;&#12301;</b>&#12395;&#12394;&#12427;&#12394;&#12393;&#12289;&#12356;&#12429;&#12356;&#12429;&#12394;&#12418;&#12398;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br><br>&#22823;&#20250;&#12399;&#12289;<b>&#12499;&#12462;&#12490;&#12540;</b>&#12289;<b>&#12494;&#12540;&#12499;&#12473;</b>&#12289;<b>&#12450;&#12510;&#12481;&#12517;&#12450;</b>&#12392;&#12356;&#12387;&#12383;&#12521;&#12531;&#12463;&#12395;&#20998;&#12363;&#12428;&#12390;&#12356;&#12390;&#12289;&#26119;&#26684;&#12377;&#12427;&#12395;&#12399;<b>&#12300;VS&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12301;</b>&#12395;&#21213;&#21033;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290; <br>VS&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12408;&#12398;&#25361;&#25126;&#27177;&#12434;&#24471;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#20170;&#12356;&#12427;&#12521;&#12531;&#12463;&#24111;&#12398;&#22823;&#20250;&#12391;&#20778;&#21213;&#12434;&#37325;&#12397;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12398;&#12391;&#12289;1&#20154;&#12391;&#12467;&#12484;&#12467;&#12484;&#12392;&#12503;&#12524;&#12452;&#12434;&#31309;&#12415;&#37325;&#12397;&#12390;&#12289;&#12468;&#12523;&#12501;&#12398;&#33109;&#12434;&#30952;&#12356;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#12418;&#12385;&#12429;&#12435;1&#20154;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;&#12415;&#12435;&#12394;&#12391;&#12503;&#12524;&#12452;&#12377;&#12427;&#12371;&#12392;&#12418;&#21487;&#33021;&#12391;&#12377;&#12290;<br>&#12458;&#12501;&#12521;&#12452;&#12531;&#12510;&#12523;&#12481;&#12503;&#12524;&#12452;&#12391;&#12399;&#12289;&#12467;&#12531;&#12488;&#12525;&#12540;&#12521;&#12540;1&#12388;&#12391;&#26368;&#22823;4&#20154;&#12414;&#12391;&#19968;&#32210;&#12395;&#36938;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#26368;&#22823;4&#20154;&#12391;&#36938;&#12409;&#12427;&#12458;&#12531;&#12521;&#12452;&#12531;&#12510;&#12523;&#12481;&#12503;&#12524;&#12452;&#12418;&#21487;&#33021;&#12394;&#12398;&#12391;&#12289;&#38626;&#12428;&#12383;&#22580;&#25152;&#12395;&#12356;&#12427;&#21451;&#36948;&#12420;&#23478;&#26063;&#12392;&#12415;&#12435;&#12394;&#12391;&#12468;&#12523;&#12501;&#12434;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br><br>&#12373;&#12425;&#12395;&#12289;&#12510;&#12523;&#12481;&#12503;&#12524;&#12452;&#12391;&#12399;&#12289;&#36890;&#24120;&#12398;&#12468;&#12523;&#12501;&#12392;&#12399;&#23569;&#12375;&#30064;&#12394;&#12427;&#12468;&#12523;&#12501;&#20307;&#39443;&#12434;&#21451;&#36948;&#12420;&#23478;&#26063;&#12392;&#19968;&#32210;&#12395;&#27005;&#12375;&#12417;&#12427;<b>&#12300;&#12496;&#12521;&#12456;&#12486;&#12451;&#12514;&#12540;&#12489;&#12301;</b>&#12418;&#25645;&#36617;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12459;&#12483;&#12503;&#12364;&#12508;&#12540;&#12523;&#12434;&#21560;&#12356;&#36796;&#12435;&#12384;&#12426;&#12289;&#38556;&#23475;&#29289;&#12364;&#33853;&#12385;&#12390;&#12365;&#12383;&#12426;&#8230;&#8230;&#12392;&#12289;&#19968;&#21619;&#36949;&#12387;&#12383;&#12468;&#12523;&#12501;&#12434;&#27005;&#12375;&#12435;&#12391;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br></p></div>