---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/c0933310-3b1b-4980-9bea-20a758f3b9c7
date: '2025-01-16T01:02:59'
excerpt: ''
image: assets/media/u2Joi41sPvz4QsklP9432A-Q8-lVrVg2G27EVQktEHtgg.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: Nintendo Switch『テイルズ オブ グレイセス エフ リマスター』は本日発売。「守る強さを知るRPG」が、美しく、より遊びやすくなって甦る。
---
<div><h1 class="topics-articleHead__main">Nintendo Switch&#12302;&#12486;&#12452;&#12523;&#12474; &#12458;&#12502; &#12464;&#12524;&#12452;&#12475;&#12473; &#12456;&#12501; &#12522;&#12510;&#12473;&#12479;&#12540;&#12303;&#12399;&#26412;&#26085;&#30330;&#22770;&#12290;&#12300;&#23432;&#12427;&#24375;&#12373;&#12434;&#30693;&#12427;RPG&#12301;&#12364;&#12289;&#32654;&#12375;&#12367;&#12289;&#12424;&#12426;&#36938;&#12403;&#12420;&#12377;&#12367;&#12394;&#12387;&#12390;&#29990;&#12427;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted"><b>&#12302;&#12486;&#12452;&#12523;&#12474; &#12458;&#12502; &#12464;&#12524;&#12452;&#12475;&#12473; &#12456;&#12501; &#12522;&#12510;&#12473;&#12479;&#12540;&#12303;</b>&#12364;&#12289;&#12496;&#12531;&#12480;&#12452;&#12490;&#12512;&#12467;&#12456;&#12531;&#12479;&#12540;&#12486;&#12452;&#12531;&#12513;&#12531;&#12488;&#12373;&#12435;&#12424;&#12426;Nintendo Switch&#12391;&#26412;&#26085;&#30330;&#22770;&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;<br>&#12501;&#12449;&#12531;&#12479;&#12472;&#12540;&#19990;&#30028;&#12434;&#33310;&#21488;&#12395;&#12289;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#36948;&#12398;&#20882;&#38522;&#12539;&#25104;&#38263;&#12539;&#32070;&#12398;&#29289;&#35486;&#12434;&#25551;&#12367;<b>&#12300;&#12486;&#12452;&#12523;&#12474; &#12458;&#12502;&#12301;&#12471;&#12522;&#12540;&#12474;</b>&#12290;&#26412;&#20316;&#12399;&#12289;2010&#24180;&#12395;&#30330;&#22770;&#12373;&#12428;&#12383;&#12302;&#12486;&#12452;&#12523;&#12474; &#12458;&#12502; &#12464;&#12524;&#12452;&#12475;&#12473; &#12456;&#12501;&#12303;&#12398;&#12522;&#12510;&#12473;&#12479;&#12540;&#20316;&#21697;&#12391;&#12377;&#12290;&#24403;&#26178;&#12398;&#24863;&#21205;&#12399;&#12381;&#12398;&#12414;&#12414;&#12395;&#12289;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12398;&#21521;&#19978;&#12420;&#20415;&#21033;&#27231;&#33021;&#12398;&#36861;&#21152;&#12394;&#12393;&#12434;&#34892;&#12356;&#12289;&#12466;&#12540;&#12512;&#12434;&#12424;&#12426;&#24555;&#36969;&#12395;&#27005;&#12375;&#12417;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12424;&#12358;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12378;&#12399;&#12289;&#26032;&#12383;&#12394;&#36861;&#21152;&#27231;&#33021;&#12420;&#12289;&#12496;&#12488;&#12523;&#12471;&#12473;&#12486;&#12512;&#12395;&#12388;&#12356;&#12390;&#35443;&#12375;&#12367;&#32057;&#20171;&#12375;&#12390;&#12356;&#12427;&#12289;&#12371;&#12385;&#12425;&#12398;&#26144;&#20687;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12473;&#12488;&#12540;&#12522;&#12540;<br></span></span></h2><p class="ng-star-inserted"><b>&#65308;&#23432;&#12427;&#24375;&#12373;&#12434;&#30693;&#12427;RPG&#65310;</b><br></p><p class="ng-star-inserted"><b>&#24536;&#12428;&#12425;&#12428;&#12394;&#12356;&#24819;&#12356;&#12364;&#12354;&#12427;&#12290; &#23432;&#12426;&#12383;&#12356;&#20154;&#12383;&#12385;&#12364;&#12356;&#12427;&#12290;&#12384;&#12363;&#12425;&#12289;&#24375;&#12367;&#12289;&#20778;&#12375;&#12367;&#12394;&#12428;&#12427;&#12290;</b><br></p><p class="ng-star-inserted">&#29289;&#35486;&#12398;&#33310;&#21488;&#12399;&#12289;&#35914;&#12363;&#12394;&#32209;&#12395;&#24693;&#12414;&#12428;&#12383;&#26143;&#12300;&#12456;&#12501;&#12451;&#12493;&#12450;&#12301;&#12290;<br>&#21407;&#32032;&#65288;&#12456;&#12524;&#12473;&#65289;&#12392;&#21628;&#12400;&#12428;&#12427;&#21147;&#12434;&#25903;&#12360;&#12395;&#12289;3&#12388;&#12398;&#22823;&#22269;&#12364;&#19990;&#30028;&#12434;&#32113;&#27835;&#12375;&#12390;&#12356;&#12383;&#12290;<br>&#20027;&#20154;&#20844;&#12300;&#12450;&#12473;&#12505;&#12523;&#12301;&#12399;&#33457;&#30033;&#12391;&#20986;&#20250;&#12387;&#12383;&#35352;&#25014;&#12398;&#12394;&#12356;&#23569;&#22899;&#12395;&#12300;&#12477;&#12501;&#12451;&#12301;&#12392;&#12356;&#12358;&#21517;&#12434;&#19982;&#12360;&#12289;&#29579;&#23376;&#12300;&#12522;&#12481;&#12515;&#12540;&#12489;&#12301;&#12392;3&#20154;&#12391;&#21451;&#24773;&#12398;&#35475;&#12356;&#12434;&#20132;&#12431;&#12377;&#12290;<br>&#38738;&#24180;&#12408;&#12392;&#25104;&#38263;&#12375;&#12383;&#12450;&#12473;&#12505;&#12523;&#12392;&#20210;&#38291;&#12383;&#12385;&#12399;&#12289;&#12354;&#12398;&#26085;&#12398;&#35475;&#12356;&#12392;&#12289;&#33258;&#12425;&#12398;&#23432;&#12427;&#12409;&#12365;&#12418;&#12398;&#12398;&#12383;&#12417;&#12289;&#19990;&#30028;&#12398;&#21629;&#36939;&#12434;&#25569;&#12427;&#25126;&#12356;&#12408;&#12392;&#36523;&#12434;&#25237;&#12376;&#12390;&#12356;&#12367;&#8213;&#8213;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;<br></span></span></h2><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 4 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 5 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 6 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12466;&#12540;&#12512;&#12471;&#12473;&#12486;&#12512;<br></span></span></h2><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#29245;&#24555;&#12394;&#12496;&#12488;&#12523;&#12471;&#12473;&#12486;&#12512;<br></span></span></h3><p class="ng-star-inserted">&#26412;&#20316;&#12398;&#29305;&#24500;&#12399;&#12289;&#21508;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#12496;&#12488;&#12523;&#12473;&#12479;&#12452;&#12523;&#12434;&#20999;&#12426;&#26367;&#12360;&#12394;&#12364;&#12425;&#25126;&#12358;<b>&#12300;&#12473;&#12479;&#12452;&#12523;&#12471;&#12501;&#12488;&#12522;&#12491;&#12450;&#12514;&#12540;&#12471;&#12519;&#12531;&#12496;&#12488;&#12523;&#12471;&#12473;&#12486;&#12512;&#12301;</b>&#12290;&#20027;&#20154;&#20844;&#12450;&#12473;&#12505;&#12523;&#12399;&#25244;&#20992; / &#32013;&#20992;&#12434;&#20351;&#12356;&#20998;&#12369;&#12394;&#12364;&#12425;&#25126;&#12358;&#12394;&#12393;&#12289;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12372;&#12392;&#12395;&#25915;&#25731;&#12398;&#24375;&#24369;&#12420;&#36960;&#36817;&#12289;&#25915;&#25731;&#31684;&#22258;&#12398;&#22823;&#23567;&#12434;&#20351;&#12356;&#20998;&#12369;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12391;&#12377;&#12290;&#12414;&#12383;&#12289;&#12497;&#12540;&#12486;&#12451;&#12513;&#12531;&#12496;&#12540;&#12399;&#12381;&#12428;&#12382;&#12428;&#30064;&#12394;&#12427;&#12473;&#12479;&#12452;&#12523;&#12434;&#25345;&#12387;&#12390;&#12362;&#12426;&#12289;&#25805;&#20316;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12399;&#12356;&#12388;&#12391;&#12418;&#20999;&#12426;&#26367;&#12360;&#12425;&#12428;&#12414;&#12377;&#12290;&#25126;&#27841;&#12395;&#24540;&#12376;&#12390;&#12289;&#30636;&#26178;&#12395;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12420;&#12496;&#12488;&#12523;&#12473;&#12479;&#12452;&#12523;&#12434;&#20999;&#12426;&#26367;&#12360;&#12394;&#12364;&#12425;&#36899;&#25658;&#12434;&#32331;&#12368;&#12398;&#12364;&#37749;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#25126;&#38360;&#20013;&#12399;&#12300;&#12481;&#12455;&#12452;&#12531;&#12461;&#12515;&#12497;&#65288;CC&#65289;&#12301;&#12392;&#21628;&#12400;&#12428;&#12427;&#12466;&#12540;&#12472;&#12434;&#28040;&#36027;&#12375;&#12390;&#25915;&#25731;&#12434;&#32368;&#12426;&#20986;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;CC&#12364;&#32154;&#12367;&#38480;&#12426;&#12289;&#36899;&#32154;&#12375;&#12390;&#34899;&#12539;&#25216;&#12434;&#25918;&#12388;&#12371;&#12392;&#12364;&#21487;&#33021;&#12290;CC&#12364;0&#12395;&#12394;&#12427;&#12392;&#34892;&#21205;&#12391;&#12365;&#12394;&#12367;&#12394;&#12426;&#12414;&#12377;&#12364;&#12289;&#24453;&#27231;&#12420;&#38450;&#24481;&#12434;&#34892;&#12358;&#12392;&#22238;&#24489;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12373;&#12425;&#12395;&#12289;&#12460;&#12540;&#12489;&#12508;&#12479;&#12531;&#12392;&#12473;&#12486;&#12451;&#12483;&#12463;&#25805;&#20316;&#12391;&#12289;&#19978;&#19979;&#24038;&#21491;&#12395;&#12377;&#12400;&#12420;&#12356;&#22238;&#36991;&#12539;&#31227;&#21205;&#12364;&#21487;&#33021;&#12290;<br>&#25973;&#12398;&#25915;&#25731;&#12479;&#12452;&#12511;&#12531;&#12464;&#12395;&#21512;&#12431;&#12379;&#12390;&#29305;&#23450;&#12398;&#12473;&#12486;&#12483;&#12503;&#12434;&#20986;&#12377;&#12392;&#12289;&#12480;&#12513;&#12540;&#12472;&#12434;&#21463;&#12369;&#12395;&#12367;&#12356;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;CC&#12398;&#22238;&#24489;&#12395;&#12418;&#32331;&#12364;&#12426;&#12414;&#12377;&#12290;&#30456;&#25163;&#12398;&#25915;&#25731;&#12395;&#21512;&#12431;&#12379;&#12289;&#12473;&#12486;&#12483;&#12503;&#12434;&#20351;&#12356;&#20998;&#12369;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#24863;&#21205;&#12399;&#12381;&#12398;&#12414;&#12414;&#12395;&#12289;&#12424;&#12426;&#36938;&#12403;&#12420;&#12377;&#12367;<br></span></span></h3><p class="ng-star-inserted">&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12398;&#21521;&#19978;&#12395;&#21152;&#12360;&#12289;&#12300;&#30446;&#30340;&#22320;&#12450;&#12452;&#12467;&#12531;&#12398;&#34920;&#31034;&#12301;&#12420;&#12501;&#12451;&#12540;&#12523;&#12489;&#12420;&#12480;&#12531;&#12472;&#12519;&#12531;&#20869;&#12391;&#12300;&#25973;&#12392;&#12398;&#12456;&#12531;&#12459;&#12454;&#12531;&#12488;&#12434;OFF&#12391;&#12365;&#12427;&#27231;&#33021;&#12301;&#12394;&#12393;&#12289;&#12466;&#12540;&#12512;&#12434;&#12424;&#12426;&#24555;&#36969;&#12395;&#12362;&#27005;&#12375;&#12415;&#12356;&#12383;&#12384;&#12369;&#12427;&#20415;&#21033;&#27231;&#33021;&#12434;&#36861;&#21152;&#12356;&#12383;&#12375;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#12373;&#12425;&#12395;&#12289;&#21029;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12395;&#12394;&#12426;&#12365;&#12428;&#12427;&#12300;&#12394;&#12426;&#12365;&#12426;&#34915;&#35013;&#12301;&#12420;&#12289;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12383;&#12385;&#12364;&#29305;&#23450;&#12398;&#35352;&#24565;&#26085;&#12395;&#12414;&#12388;&#12431;&#12427;&#20250;&#35441;&#12434;&#12377;&#12427;&#12300;&#35352;&#24565;&#26085;&#12481;&#12515;&#12483;&#12488;&#12301;&#12434;&#21547;&#12416;&#12458;&#12522;&#12472;&#12490;&#12523;&#29256;&#12398;DLC80&#31278;&#39006;&#20197;&#19978;&#12364;&#12289;&#12399;&#12376;&#12417;&#12363;&#12425;&#21454;&#37682;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12456;&#12531;&#12487;&#12451;&#12531;&#12464;&#24460;&#12398;&#19990;&#30028;&#12434;&#25551;&#12367;&#12300;&#26410;&#26469;&#12408;&#12398;&#31995;&#35676;&#32232;&#12301;<br></span></span></h3><p class="ng-star-inserted">&#26412;&#32232;&#12398;&#12456;&#12531;&#12487;&#12451;&#12531;&#12464;&#24460;&#12398;&#19990;&#30028;&#12434;&#25551;&#12367;&#12300;&#26410;&#26469;&#12408;&#12398;&#31995;&#35676;&#32232;&#12301;&#12418;&#21454;&#37682;&#12290;<br>&#12450;&#12473;&#12505;&#12523;&#12383;&#12385;&#12398;&#24460;&#26085;&#35527;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#26032;&#12383;&#12394;&#12469;&#12502;&#12452;&#12505;&#12531;&#12488;&#12420;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#21516;&#22763;&#12398;&#20250;&#35441;&#12364;&#32862;&#12369;&#12427;&#12300;&#12464;&#12523;&#12540;&#12532;&#12451;&#12540;&#12481;&#12515;&#12483;&#12488;&#12301;&#12418;&#12362;&#27005;&#12375;&#12415;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12497;&#12483;&#12465;&#12540;&#12472;&#29256;&#38480;&#23450;&#36092;&#20837;&#29305;&#20856;&#12300;&#12522;&#12496;&#12540;&#12471;&#12502;&#12523;&#12472;&#12515;&#12465;&#12483;&#12488;&#12301;<br></span></span></h2><p class="ng-star-inserted">&#34920;&#35023;2&#31278;&#39006;&#12398;&#12487;&#12470;&#12452;&#12531;&#12434;&#27005;&#12375;&#12417;&#12427;&#12522;&#12496;&#12540;&#12471;&#12502;&#12523;&#20181;&#27096;&#12398;&#12497;&#12483;&#12465;&#12540;&#12472;&#12391;&#12377;&#12290;&#12372;&#33258;&#36523;&#12398;&#27671;&#20998;&#12420;&#22909;&#12415;&#12395;&#21512;&#12431;&#12379;&#12390;&#12289;&#33258;&#30001;&#12395;&#12497;&#12483;&#12465;&#12540;&#12472;&#12499;&#12472;&#12517;&#12450;&#12523;&#12434;&#20837;&#12428;&#26367;&#12360;&#12390;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256;&#38480;&#23450;&#12300;&#12487;&#12521;&#12483;&#12463;&#12473;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12301;&#30330;&#22770;&#20013;<br></span></span></h2><p class="ng-star-inserted">&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256;&#38480;&#23450;&#12398;&#12300;&#12487;&#12521;&#12483;&#12463;&#12473;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12301;&#12391;&#12399;&#12289;&#12466;&#12540;&#12512;&#26412;&#32232;&#12395;&#21152;&#12360;&#12390;&#12487;&#12472;&#12479;&#12523;&#12450;&#12540;&#12488;&#12502;&#12483;&#12463;&#12420;&#12469;&#12454;&#12531;&#12489;&#12488;&#12521;&#12483;&#12463;&#12394;&#12393;&#12434;&#21454;&#37682;&#12290;<br>&#12496;&#12488;&#12523;BGM&#12497;&#12483;&#12463;&#12391;&#12399;&#12289;&#26412;&#20316;&#12398;&#36890;&#24120;&#25126;&#38360;&#26354;&#12434;&#27508;&#20195;&#12300;&#12486;&#12452;&#12523;&#12474; &#12458;&#12502;&#12301;&#12471;&#12522;&#12540;&#12474;&#12398;BGM&#12395;&#22793;&#26356;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#29305;&#20856;&#12398;&#35443;&#32048;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;<a href="https://oath.tales-ch.jp/products/nsw.html" target="_blank"><b>&#12302;&#12486;&#12452;&#12523;&#12474; &#12458;&#12502; &#12464;&#12524;&#12452;&#12475;&#12473; &#12456;&#12501; &#12522;&#12510;&#12473;&#12479;&#12540;&#12303;&#20844;&#24335;&#12469;&#12452;&#12488;</b></a>&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#12356;&#12414;&#12300;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12301;&#12391;&#12525;&#12464;&#12452;&#12531;&#12375;&#12390;&#12356;&#12428;&#12400;&#12289;&#12377;&#12368;&#12395;&#12477;&#12501;&#12488;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#36092;&#20837;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;<br></p><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><p class="ng-star-inserted">&#12373;&#12414;&#12374;&#12414;&#12394;&#27231;&#33021;&#12434;&#36861;&#21152;&#12375;&#12390;&#12424;&#12426;&#36938;&#12403;&#12420;&#12377;&#12367;&#12394;&#12387;&#12383;&#26412;&#20316;&#12391;&#12289;&#20491;&#24615;&#35914;&#12363;&#12394;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12383;&#12385;&#12392;&#12398;&#20882;&#38522;&#12434;&#12380;&#12402;&#12362;&#27005;&#12375;&#12415;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">Tales of Graces&#8482;f Remastered &amp; &#169;Bandai Namco Entertainment Inc. &#169;&#12356;&#12398;&#12414;&#12383;&#12416;&#12388;&#12415;<br></p></div>