---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/5f1eff35-6b93-452c-a085-aba1c635b963
date: '2025-03-28T01:05:48'
excerpt: ''
image: assets/media/y6sZ2sKemTCrcF7AYywX8A-zZjwU0WDl44Q4z3xzuTs3A.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: 26年の時を経て、HDリマスター版となって蘇る。『サガ フロンティア2 リマスター』がNintendo Switchで本日発売。
---
<div><h1 class="topics-articleHead__main">26&#24180;&#12398;&#26178;&#12434;&#32076;&#12390;&#12289;HD&#12522;&#12510;&#12473;&#12479;&#12540;&#29256;&#12392;&#12394;&#12387;&#12390;&#34311;&#12427;&#12290;&#12302;&#12469;&#12460; &#12501;&#12525;&#12531;&#12486;&#12451;&#12450;2 &#12522;&#12510;&#12473;&#12479;&#12540;&#12303;&#12364;Nintendo Switch&#12391;&#26412;&#26085;&#30330;&#22770;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted"><b>&#12302;&#12469;&#12460; &#12501;&#12525;&#12531;&#12486;&#12451;&#12450;2 &#12522;&#12510;&#12473;&#12479;&#12540;&#12303;</b>&#12364;&#12473;&#12463;&#12454;&#12455;&#12450;&#12539;&#12456;&#12491;&#12483;&#12463;&#12473;&#12373;&#12435;&#12424;&#12426;Nintendo Switch&#12391;&#12289;<b>&#26412;&#26085;&#30330;&#22770;</b>&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;<br><br>1999&#24180;&#12395;&#30330;&#22770;&#12373;&#12428;&#12383;&#12302;&#12469;&#12460; &#12501;&#12525;&#12531;&#12486;&#12451;&#12450;2&#12303;&#12363;&#12425;&#12373;&#12414;&#12374;&#12414;&#12394;&#26032;&#35201;&#32032;&#12364;&#36861;&#21152;&#12373;&#12428;&#12289;&#12424;&#12426;&#12431;&#12363;&#12426;&#12420;&#12377;&#12367;&#12289;&#12424;&#12426;&#36938;&#12403;&#12420;&#12377;&#12367;&#36914;&#21270;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12378;&#12399;&#12289;&#12300;Nintendo Direct 2025.3.27&#12301;&#12391;&#20844;&#38283;&#12373;&#12428;&#12383;&#12371;&#12385;&#12425;&#12398;&#26144;&#20687;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12302;&#12469;&#12460; &#12501;&#12525;&#12531;&#12486;&#12451;&#12450;2&#12303;&#12392;&#12399;<br></span></span></h2><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12473;&#12488;&#12540;&#12522;&#12540;<br></span></span></h3><p class="ng-star-inserted">&#29579;&#23478;&#12398;&#36321;&#21462;&#12426;&#12391;&#12354;&#12426;&#12394;&#12364;&#12425;&#34899;&#12434;&#25201;&#12360;&#12394;&#12356;&#12300;&#34899;&#19981;&#33021;&#32773;&#12301;&#12392;&#12375;&#12390;&#29983;&#12414;&#12428;&#12383;<b>&#12462;&#12517;&#12473;&#12479;&#12540;&#12532;</b>&#12392;&#12289;&#39366;&#12369;&#20986;&#12375;&#12398;&#20882;&#38522;&#23478;<b>&#12454;&#12451;&#12522;&#12450;&#12512;&#12539;&#12490;&#12452;&#12484;</b>&#12290;&#21516;&#12376;&#26178;&#20195;&#12395;&#29983;&#12414;&#12428;&#12394;&#12364;&#12425;&#22659;&#36935;&#12364;&#30064;&#12394;&#12427;2&#20154;&#12398;&#20027;&#20154;&#20844;&#12399;&#12289;&#12381;&#12428;&#12382;&#12428;&#22269;&#23478;&#12398;&#23550;&#31435;&#12420;&#25239;&#20105;&#12289;&#27508;&#21490;&#12398;&#35023;&#20596;&#12391;&#36215;&#12371;&#12427;&#28797;&#12356;&#12395;&#36523;&#12434;&#25237;&#12376;&#12427;&#12371;&#12392;&#12395;&#12290;<br></p><p class="ng-star-inserted">&#24444;&#12425;&#12434;&#20013;&#24515;&#12395;&#32033;&#12364;&#12428;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#35222;&#28857;&#12391;&#25551;&#12363;&#12428;&#12427;&#29289;&#35486;&#12399;&#12289;&#12420;&#12364;&#12390;&#20132;&#24046;&#12375;&#12402;&#12392;&#12388;&#12398;&#22766;&#22823;&#12394;&#27508;&#21490;&#12392;&#12394;&#12387;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">2&#20154;&#12398;&#20027;&#20154;&#20844;<br></span></span></h3><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12496;&#12488;&#12523;&#12471;&#12473;&#12486;&#12512;<br></span></span></h2><p class="ng-star-inserted">&#25126;&#38360;&#20013;&#12395;&#25104;&#38263;&#12375;&#12289;&#25216;&#12434;&#35226;&#12360;&#12427;<b>&#12300;&#38275;&#12365;&#12301;</b>&#12420;&#12289;&#20210;&#38291;&#12364;&#36899;&#32154;&#12375;&#12390;&#25216;&#12434;&#32368;&#12426;&#20986;&#12377;<b>&#12300;&#36899;&#25658;&#12301;</b>&#12394;&#12393;&#12289;&#12300;&#12469;&#12460;&#12301;&#12471;&#12522;&#12540;&#12474;&#12362;&#12394;&#12376;&#12415;&#12398;&#25126;&#12356;&#12434;&#21619;&#12431;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#26412;&#20316;&#12395;&#12399;&#25126;&#38360;&#12471;&#12473;&#12486;&#12512;&#12364;&#12373;&#12414;&#12374;&#12414;&#23384;&#22312;&#12375;&#12289;&#25973;&#12392;&#12497;&#12540;&#12486;&#12451;&#12513;&#12531;&#12496;&#12540;&#20840;&#21729;&#12391;&#25126;&#12358;<b>&#12300;&#12497;&#12540;&#12486;&#12451;&#12496;&#12488;&#12523;&#12301;</b>&#12391;&#12399;&#12289;&#20107;&#21069;&#12395;&#12497;&#12540;&#12486;&#12451;&#20869;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#37197;&#32622;&#12420;&#34892;&#21205;&#38918;&#12434;&#22266;&#23450;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#25973;&#12392;1&#23550;1&#12391;&#25126;&#12358;<b>&#12300;&#12487;&#12517;&#12456;&#12523;&#12301;</b>&#12364;&#34892;&#12360;&#12427;&#22580;&#21512;&#12399;&#12289;&#25126;&#38360;&#38283;&#22987;&#26178;&#12395;&#12300;&#12497;&#12540;&#12486;&#12451;&#12496;&#12488;&#12523;&#12301;&#12392;&#12300;&#12487;&#12517;&#12456;&#12523;&#12301;&#12398;&#12393;&#12385;&#12425;&#12363;&#12434;&#36984;&#25246;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#36557;&#38538;&#21516;&#22763;&#12391;&#25126;&#12358;<b>&#12300;&#12467;&#12531;&#12496;&#12483;&#12488;&#12301;</b>&#12418;&#12290;&#12300;&#12467;&#12531;&#12496;&#12483;&#12488;&#12301;&#12391;&#12399;&#12289;&#33258;&#36557;&#12398;&#12518;&#12491;&#12483;&#12488;&#12434;&#25351;&#25582;&#12375;&#12390;&#12289;&#21213;&#21033;&#26465;&#20214;&#12434;&#28288;&#12383;&#12377;&#12371;&#12392;&#12434;&#30446;&#25351;&#12375;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#24180;&#34920;&#12363;&#12425;&#27508;&#21490;&#12434;&#36984;&#25246;&#12375;&#12390;&#29289;&#35486;&#12434;&#36914;&#12417;&#12427;&#12300;&#12498;&#12473;&#12488;&#12522;&#12540;&#12481;&#12519;&#12452;&#12473;&#12301;&#12471;&#12473;&#12486;&#12512;<br></span></span></h2><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#29289;&#35486;&#12398;&#33310;&#21488;&#12392;&#12394;&#12427;&#12300;&#12469;&#12531;&#12480;&#12452;&#12523;&#12301;<br></span></span></h3><p class="ng-star-inserted">&#26412;&#20316;&#12391;&#12399;&#12289;&#12300;&#12469;&#12531;&#12480;&#12452;&#12523;&#12301;&#12398;&#24180;&#34920;&#12363;&#12425;&#12289;&#27508;&#21490;&#19978;&#12398;&#12373;&#12414;&#12374;&#12414;&#12394;&#20107;&#20214;&#12420;&#20986;&#26469;&#20107;&#12434;&#12402;&#12392;&#12388;&#12378;&#12388;&#36984;&#12406;&#12371;&#12392;&#12391;&#12289;&#12381;&#12398;&#12471;&#12490;&#12522;&#12458;&#12434;&#20307;&#39443;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#36914;&#21270;&#12434;&#36930;&#12370;&#12383;&#12302;&#12469;&#12460; &#12501;&#12525;&#12531;&#12486;&#12451;&#12450;2 &#12522;&#12510;&#12473;&#12479;&#12540;&#12303;<br></span></span></h2><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12398;&#39640;&#35299;&#20687;&#24230;&#21270;/UI &#12398;&#20877;&#27083;&#31689;<br></span></span></h3><p class="ng-star-inserted">&#26412;&#20316;&#12391;&#12399;&#12289;&#27700;&#24425;&#12479;&#12483;&#12481;&#12398;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#12364;&#39640;&#35299;&#20687;&#24230;&#21270;&#12373;&#12428;&#12289;&#12373;&#12425;&#12395;&#32330;&#32048;&#12391;&#28201;&#12363;&#12415;&#12398;&#12354;&#12427;&#12418;&#12398;&#12395;&#12290;&#12381;&#12375;&#12390;&#12289;UI&#12418;&#21047;&#26032;&#12539;&#36914;&#21270;&#12377;&#12427;&#12394;&#12393;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#12502;&#12521;&#12483;&#12471;&#12517;&#12450;&#12483;&#12503;&#12364;&#26045;&#12373;&#12428;&#12289;&#21021;&#12417;&#12390;&#26412;&#20316;&#12434;&#35302;&#12428;&#12427;&#26041;&#12391;&#12418;&#24555;&#36969;&#12395;&#12503;&#12524;&#12452;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#36938;&#12403;&#12420;&#12377;&#12373;&#12398;&#21521;&#19978;<br></span></span></h3><p class="ng-star-inserted">&#12496;&#12488;&#12523;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12510;&#12483;&#12503;&#31227;&#21205;&#12420;&#12452;&#12505;&#12531;&#12488;&#12471;&#12540;&#12531;&#12391;&#12418;&#20493;&#36895;&#12364;&#36984;&#25246;&#21487;&#33021;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;&#12414;&#12383;&#12289;&#12463;&#12522;&#12450;&#12487;&#12540;&#12479;&#12434;&#24341;&#12365;&#32153;&#12356;&#12391;&#12503;&#12524;&#12452;&#12391;&#12365;&#12427;&#12300;NEW GAME&#65291;&#12301;&#12394;&#12393;&#12289;&#12466;&#12540;&#12512;&#12503;&#12524;&#12452;&#12434;&#24555;&#36969;&#12395;&#12377;&#12427;&#12373;&#12414;&#12374;&#12414;&#12394;&#27231;&#33021;&#12364;&#20805;&#23455;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#26032;&#12471;&#12490;&#12522;&#12458;&#12398;&#36861;&#21152;<br></span></span></h3><p class="ng-star-inserted">&#27508;&#21490;&#12398;&#12356;&#12383;&#12427;&#12392;&#12371;&#12429;&#12395;&#26032;&#12471;&#12490;&#12522;&#12458;&#12364;&#36861;&#21152;&#12373;&#12428;&#12390;&#12362;&#12426;&#12289;&#26412;&#32232;&#12398;&#29289;&#35486;&#12434;&#35036;&#23436;&#12375;&#12390;&#12367;&#12428;&#12414;&#12377;&#12290;&#20170;&#22238;&#12289;&#21021;&#12417;&#12390;&#25551;&#12363;&#12428;&#12427;&#30495;&#23455;&#12418;&#8230;&#8230;?<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><p class="ng-star-inserted">&#21407;&#20316;&#12391;&#12399;&#35486;&#12425;&#12428;&#12427;&#12371;&#12392;&#12398;&#12394;&#12363;&#12387;&#12383;&#29289;&#35486;&#12395;&#12289;&#12380;&#12402;&#27880;&#30446;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12503;&#12524;&#12452;&#12450;&#12502;&#12523;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#36861;&#21152;<br></span></span></h3><p class="ng-star-inserted">&#12462;&#12517;&#12473;&#12479;&#12540;&#12532;&#32232;&#12395;&#30331;&#22580;&#12377;&#12427;&#12300;&#12501;&#12522;&#12531;&#12301;&#12394;&#12393;&#12289;&#21407;&#20316;&#12391;&#12399;&#12496;&#12488;&#12523;&#12395;&#21152;&#12431;&#12427;&#12371;&#12392;&#12398;&#12394;&#12363;&#12387;&#12383;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12383;&#12385;&#12364;&#20170;&#22238;&#12399;&#12376;&#12417;&#12390;&#12503;&#12524;&#12452;&#12450;&#12502;&#12523;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12392;&#12375;&#12390;&#21442;&#25126;&#12375;&#12414;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#25104;&#38263;&#33021;&#21147;&#12398;&#32153;&#25215;<br></span></span></h3><p class="ng-star-inserted">&#25126;&#38360;&#12434;&#32076;&#12390;&#25104;&#38263;&#12375;&#12383;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#12473;&#12486;&#12540;&#12479;&#12473;&#12434;&#12289;&#20182;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12395;&#24341;&#12365;&#32153;&#12368;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12300;&#25104;&#38263;&#33021;&#21147;&#32153;&#25215;&#12301;&#27231;&#33021;&#12364;&#26032;&#12383;&#12395;&#36861;&#21152;&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;&#32153;&#25215;&#12373;&#12428;&#12383;&#12473;&#12486;&#12540;&#12479;&#12473;&#12399;&#12289;&#35013;&#20633;&#12398;&#12424;&#12358;&#12395;&#20184;&#12369;&#22806;&#12375;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12391;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#24375;&#21270;&#12508;&#12473;&#12398;&#30331;&#22580;<br></span></span></h3><p class="ng-star-inserted">&#26412;&#32232;&#12463;&#12522;&#12450;&#24460;&#12395;&#12399;&#12289;&#12420;&#12426;&#12371;&#12415;&#35201;&#32032;&#12392;&#12375;&#12390;&#12300;&#24375;&#21270;&#12508;&#12473;&#12301;&#12364;&#30331;&#22580;&#12375;&#12414;&#12377;&#12290;&#12373;&#12425;&#12395;&#12289;&#24375;&#21270;&#12508;&#12473;&#12434;&#20840;&#12390;&#20498;&#12377;&#12392;&#8230;&#8230;&#65311;&#160;&#12381;&#12398;&#20808;&#12399;&#12289;&#33258;&#20998;&#12398;&#30446;&#12391;&#30906;&#12363;&#12417;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12397;&#12290;<br></p><p class="ng-star-inserted">&#12424;&#12426;&#12431;&#12363;&#12426;&#12420;&#12377;&#12367;&#12289;&#12424;&#12426;&#36938;&#12403;&#12420;&#12377;&#12367;&#36914;&#21270;&#12375;&#12383;&#12302;&#12469;&#12460; &#12501;&#12525;&#12531;&#12486;&#12451;&#12450;2 &#12522;&#12510;&#12473;&#12479;&#12540;&#12303;&#12399;&#12289;&#26412;&#26085;&#30330;&#22770;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12356;&#12414;&#12300;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12301;&#12391;&#12525;&#12464;&#12452;&#12531;&#12375;&#12390;&#12356;&#12428;&#12400;&#12289;<b>&#19979;&#35352;&#12522;&#12531;&#12463;&#12363;&#12425;&#12289;&#12377;&#12368;&#12395;&#12477;&#12501;&#12488;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#36092;&#20837;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;</b>&#12290;<br></p><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><p class="ng-star-inserted">&#169; SQUARE ENIX&#12288;ILLUSTRATION: TOMOMI KOBAYASHI<br></p></div>