---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/a0425df4-260f-4d35-9c85-8c3bda7a4163
date: '2025-01-23T01:05:30'
excerpt: ''
image: assets/media/frdQPRxVW8j8AoZ9ArpCwQ-afkLpkvleWZGXGOEwBoiKg.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: '人とホムンクルスの救済を目指すダークファンタジー『エンダーマグノリア: ブルームインザミスト』は、Nintendo Switchで本日発売。'
---
<div><h1 class="topics-articleHead__main">&#20154;&#12392;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12398;&#25937;&#28168;&#12434;&#30446;&#25351;&#12377;&#12480;&#12540;&#12463;&#12501;&#12449;&#12531;&#12479;&#12472;&#12540;&#12302;&#12456;&#12531;&#12480;&#12540;&#12510;&#12464;&#12494;&#12522;&#12450;: &#12502;&#12523;&#12540;&#12512;&#12452;&#12531;&#12470;&#12511;&#12473;&#12488;&#12303;&#12399;&#12289;Nintendo Switch&#12391;&#26412;&#26085;&#30330;&#22770;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted">&#12302;ENDER&#160;LILIES: Quietus of the Knights&#12303;&#12398;&#32154;&#32232;&#12392;&#12394;&#12427;<b>&#12302;&#12456;&#12531;&#12480;&#12540;&#12510;&#12464;&#12494;&#12522;&#12450;: &#12502;&#12523;&#12540;&#12512;&#12452;&#12531;&#12470;&#12511;&#12473;&#12488;&#12303;</b>&#12364;&#12289;Binary Haze Interactive&#12373;&#12435;&#12424;&#12426;Nintendo Switch&#12391;<b>&#26412;&#26085;&#30330;&#22770;</b>&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#21069;&#20316;&#12302;ENDER LILIES: Quietus of the Knights&#12303;&#12363;&#12425;&#25968;&#21313;&#24180;&#24460;&#12398;&#19990;&#30028;&#12434;&#25551;&#12356;&#12383;&#26412;&#20316;&#12290;&#12473;&#12488;&#12540;&#12522;&#12540;&#12420;&#12289;&#20027;&#20154;&#20844;&#12392;&#26053;&#12434;&#20849;&#12395;&#12377;&#12427;&#12300;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12301;&#12398;&#29305;&#24500;&#12395;&#12388;&#12356;&#12390;&#12399;&#12300;Hello! &#12452;&#12531;&#12487;&#12451;&#12540;&#12301;&#12398;&#36942;&#21435;&#35352;&#20107;&#12391;&#12418;&#32057;&#20171;&#12375;&#12390;&#12356;&#12414;&#12377;&#12398;&#12391;&#12289;&#12414;&#12384;&#12362;&#35501;&#12415;&#12391;&#12394;&#12356;&#26041;&#12399;<a href="/jp/topics/article/53dca6b5-e64c-4e8c-934f-d908c15aac59"><b>&#12371;&#12385;&#12425;</b></a>&#12418;&#12354;&#12431;&#12379;&#12390;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12378;&#12399;&#12289;&#26412;&#20316;&#12398;&#19990;&#30028;&#35251;&#12434;&#32057;&#20171;&#12375;&#12390;&#12356;&#12427;&#12371;&#12385;&#12425;&#12398;&#26144;&#20687;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#19990;&#30028;&#35251;<br></span></span></h2><p class="ng-star-inserted">&#33310;&#21488;&#12399;&#12289;&#22320;&#19979;&#12395;&#30496;&#12427;&#33192;&#22823;&#12394;&#39764;&#21147;&#36039;&#28304;&#12395;&#12424;&#12387;&#12390;&#26628;&#12360;&#12383;&#39764;&#27861;&#22823;&#22269;<b>&#12300;&#29017;&#12398;&#22269;&#12301;</b>&#12290;&#30330;&#23637;&#12398;&#26411;&#12395;&#29983;&#12415;&#20986;&#12373;&#12428;&#12383;<b>&#20154;&#24037;&#29983;&#21629;&#20307;&#12300;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12301;</b>&#12434;&#21172;&#20685;&#21147;&#12420;&#36557;&#20107;&#21147;&#12392;&#12375;&#12390;&#27963;&#29992;&#12375;&#12289;&#29017;&#12398;&#22269;&#12399;&#22823;&#22269;&#12392;&#12394;&#12427;&#12290;<br></p><p class="ng-star-inserted">&#12375;&#12363;&#12375;&#12289;&#22320;&#19979;&#12363;&#12425;&#21561;&#12365;&#19978;&#12364;&#12427;<b>&#31330;&#65288;&#12369;&#12364;&#65289;&#12428;&#12383;&#29017;</b>&#12399;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12434;&#29378;&#12431;&#12379;&#12289;<b>&#26292;&#36208;&#12377;&#12427;&#24618;&#29289;&#12408;&#12392;&#22793;&#35980;</b>&#12373;&#12379;&#12390;&#12375;&#12414;&#12358;&#12290;<br><br>&#26292;&#36208;&#12377;&#12427;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12434;&#12300;&#35519;&#24459;&#12301;&#12395;&#12424;&#12387;&#12390;&#37806;&#12417;&#12289;&#25937;&#28168;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#21807;&#19968;&#12398;&#23384;&#22312;&#12399;&#12300;&#35519;&#24459;&#24107;&#12301;&#12290;&#35519;&#24459;&#24107;&#12398;&#35211;&#32722;&#12356;&#12391;&#12354;&#12427;<b>&#20027;&#20154;&#20844;&#12300;&#12521;&#12452;&#12521;&#12483;&#12463;&#12301;</b>&#12399;&#19979;&#23652;&#28145;&#12367;&#12398;&#22320;&#19979;&#12398;&#23455;&#39443;&#22580;&#12391;&#30446;&#35226;&#12417;&#12289;<b>&#25126;&#38360;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12398;&#12300;&#12494;&#12521;&#12301;</b>&#12392;&#20986;&#20250;&#12358;&#12290;<br></p><p class="ng-star-inserted">&#22833;&#12431;&#12428;&#12383;&#35352;&#25014;&#12392;&#22823;&#20999;&#12394;&#20210;&#38291;&#12398;&#34892;&#26041;&#12434;&#25506;&#12375;&#12390;&#12289;&#12521;&#12452;&#12521;&#12483;&#12463;&#12399;&#12494;&#12521;&#12392;&#20849;&#12395;&#19978;&#23652;&#12434;&#30446;&#25351;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12521;&#12452;&#12521;&#12483;&#12463;&#12392;&#12494;&#12521;<br></span></span></h3><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12392;&#25126;&#12356;&#12289;&#35519;&#24459;&#12375;&#12289;&#20210;&#38291;&#12392;&#12394;&#12427;<br></span></span></h2><p class="ng-star-inserted">&#12302;&#12456;&#12531;&#12480;&#12540;&#12510;&#12464;&#12494;&#12522;&#12450;: &#12502;&#12523;&#12540;&#12512;&#12452;&#12531;&#12470;&#12511;&#12473;&#12488;&#12303;&#12399;&#12289;&#21069;&#20316;&#12392;&#21516;&#12376;<b>&#25506;&#32034;&#22411;2D&#12450;&#12463;&#12471;&#12519;&#12531;RPG</b>&#12391;&#12377;&#12290;&#20027;&#20154;&#20844;&#12398;&#12521;&#12452;&#12521;&#12483;&#12463;&#12434;&#25805;&#20316;&#12375;&#12390;&#12289;&#28357;&#12403;&#12422;&#12367;&#12418;&#32654;&#12375;&#12356;&#19990;&#30028;&#12434;&#33258;&#30001;&#12395;&#25506;&#32034;&#12375;&#12414;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12496;&#12488;&#12523;<br></span></span></h3><p class="ng-star-inserted">&#26053;&#12398;&#36947;&#20013;&#12289;<b>&#25968;&#12293;&#12398;&#26292;&#36208;&#12375;&#12383;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12395;&#20986;&#20250;&#12356;&#12414;&#12377;&#12364;&#12289;&#12521;&#12452;&#12521;&#12483;&#12463;&#33258;&#36523;&#12399;&#25126;&#12358;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;</b>&#12290;&#25973;&#12398;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12392;&#25126;&#12358;&#12398;&#12418;&#12414;&#12383;&#12289;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#26292;&#36208;&#12377;&#12427;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12399;&#12289;&#20498;&#12375;&#12383;&#24460;&#12300;&#35519;&#24459;&#12301;&#12395;&#12424;&#12387;&#12390;&#24847;&#35672;&#12434;&#21462;&#12426;&#25147;&#12375;&#12289;&#20210;&#38291;&#12395;&#12394;&#12387;&#12390;&#12367;&#12428;&#12414;&#12377;&#12290;&#12521;&#12452;&#12521;&#12483;&#12463;&#12399;&#20210;&#38291;&#12395;&#12394;&#12387;&#12383;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12434;&#21628;&#12403;&#20986;&#12375;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#12518;&#12491;&#12540;&#12463;&#12394;&#24615;&#33021;&#12434;&#25345;&#12387;&#12383;&#12300;&#12473;&#12461;&#12523;&#12301;&#12434;&#20351;&#12387;&#12390;&#25126;&#12356;&#12414;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#25506;&#32034;<br></span></span></h3><p class="ng-star-inserted">&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12399;&#12496;&#12488;&#12523;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#25506;&#32034;&#12391;&#12418;&#12521;&#12452;&#12521;&#12483;&#12463;&#12398;&#21619;&#26041;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br><br>&#36890;&#24120;&#12391;&#12399;&#36914;&#34892;&#12391;&#12365;&#12394;&#12356;&#22580;&#25152;&#12399;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12398;&#21147;&#12434;&#20511;&#12426;&#12390;<b>&#12300;&#22721;&#12388;&#12363;&#12414;&#12426;&#12301;</b>&#12289;<b>&#12300;&#12527;&#12452;&#12516;&#12540;&#12450;&#12463;&#12471;&#12519;&#12531;&#12301;</b>&#12289;&#22721;&#12363;&#12425;&#12398;<b>&#12300;&#36229;&#12480;&#12483;&#12471;&#12517;&#12301;</b>&#12394;&#12393;&#12289;&#29366;&#27841;&#12395;&#24540;&#12376;&#12383;&#12450;&#12463;&#12471;&#12519;&#12531;&#12391;&#20055;&#12426;&#36234;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><p class="ng-star-inserted">&#12411;&#12363;&#12395;&#12418;<b>&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12398;&#12300;&#12460;&#12521;&#12512;&#12301;</b>&#12399;&#12289;<b>&#36196;&#12356;&#32905;&#33131;&#12364;&#24373;&#12426;&#12388;&#12356;&#12383;&#29305;&#27530;&#12394;&#22320;&#38754;&#12434;&#30772;&#22730;</b>&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#12354;&#12425;&#12383;&#12394;&#36947;&#12420;&#12289;&#38560;&#12428;&#12383;&#12450;&#12452;&#12486;&#12512;&#12434;&#35211;&#12388;&#12369;&#12427;&#25163;&#21161;&#12369;&#12434;&#12375;&#12390;&#12367;&#12428;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#20210;&#38291;&#12395;&#12391;&#12365;&#12427;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#65288;&#19968;&#37096;&#65289;<br></span></span></h3><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12510;&#12483;&#12503;<br></span></span></h2><p class="ng-star-inserted">&#26412;&#20316;&#12398;&#12510;&#12483;&#12503;&#12399;<b>&#19979;&#23652;&#12539;&#20013;&#23652;&#12539;&#19978;&#23652;</b>&#12398;3&#12388;&#12398;&#23652;&#12395;&#20998;&#12363;&#12428;&#12390;&#12362;&#12426;&#12289;&#20027;&#20154;&#20844;&#12521;&#12452;&#12521;&#12483;&#12463;&#12392;&#20210;&#38291;&#12398;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12399;&#12289;&#19978;&#23652;&#12434;&#30446;&#25351;&#12375;&#12390;&#36914;&#12415;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#25506;&#32034;&#12398;&#36947;&#20013;&#12399;&#25126;&#12356;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;&#12473;&#12521;&#12512;&#34903;&#12420;&#37444;&#36947;&#12364;&#12354;&#12427;&#20013;&#23652;&#12398;&#34903;&#12394;&#12393;&#12391;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#20986;&#20250;&#12356;&#12364;&#20027;&#20154;&#20844;&#12383;&#12385;&#12434;&#24453;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#25506;&#32034;&#12399;&#19968;&#26041;&#36890;&#34892;&#12391;&#12399;&#12394;&#12356;&#12383;&#12417;&#12289;&#33258;&#20998;&#12364;&#27671;&#12395;&#12394;&#12387;&#12383;&#12392;&#12371;&#12429;&#12364;&#12354;&#12428;&#12400;&#20808;&#12395;&#36914;&#12435;&#12384;&#12426;&#12289;&#24460;&#25147;&#12426;&#12377;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12508;&#12473;<br></span></span></h2><p class="ng-star-inserted">&#19978;&#23652;&#12434;&#30446;&#25351;&#12377;&#20013;&#12289;&#12521;&#12452;&#12521;&#12483;&#12463;&#12399;&#25968;&#22810;&#12367;&#12398;<b>&#12508;&#12473;&#25973;&#12392;&#23550;&#23769;</b>&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#22823;&#12365;&#12394;&#20307;&#12395;&#22793;&#36523;&#12377;&#12427;&#25973;&#12420;&#12289;&#20307;&#12395;&#32399;&#12387;&#12383;&#37782;&#12434;&#22320;&#38754;&#12363;&#12425;&#30330;&#29983;&#12373;&#12379;&#12427;&#25973;&#12394;&#12393;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#25915;&#25731;&#25163;&#27573;&#12434;&#25345;&#12388;&#12508;&#12473;&#12364;&#12521;&#12452;&#12521;&#12483;&#12463;&#36948;&#12434;&#33510;&#12375;&#12417;&#12414;&#12377;&#12290;<br><br>&#12394;&#12362;&#12289;&#12508;&#12473;&#12434;&#20498;&#12377;&#12392;&#26032;&#12375;&#12356;&#12473;&#12461;&#12523;&#12420;&#12450;&#12463;&#12471;&#12519;&#12531;&#12539;&#24375;&#21270;&#12450;&#12452;&#12486;&#12512;&#12434;&#29554;&#24471;&#12391;&#12365;&#12427;&#12371;&#12392;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#35013;&#20633;&#12539;&#24375;&#21270;<br></span></span></h2><p class="ng-star-inserted">&#25506;&#32034;&#20013;&#12395;&#22238;&#21454;&#12375;&#12383;&#12450;&#12452;&#12486;&#12512;&#12420;&#12289;&#25973;&#12434;&#20498;&#12375;&#12390;&#29554;&#24471;&#12375;&#12383;&#32032;&#26448;&#12399;&#12289;<b>&#12521;&#12452;&#12521;&#12483;&#12463;&#12392;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12398;&#24375;&#21270;</b>&#12395;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12300;&#12463;&#12521;&#12501;&#12488;&#12471;&#12519;&#12483;&#12503;&#12301;&#12391;&#12399;&#12289;&#36947;&#20013;&#12391;&#25342;&#12356;&#38598;&#12417;&#12383;&#12300;&#12510;&#12486;&#12522;&#12450;&#12523;&#12301;&#12392;&#24341;&#12365;&#25563;&#12360;&#12395;&#12289;&#12521;&#12452;&#12521;&#12483;&#12463;&#12398;&#33021;&#21147;&#20516;&#12434;&#19978;&#12370;&#12427;&#35013;&#20633;&#21697;&#12434;&#36092;&#20837;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#12300;&#12473;&#12461;&#12523;&#12301;&#12398;&#35299;&#25918;&#12392;&#24375;&#21270;&#12434;&#12362;&#12371;&#12394;&#12358;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#25104;&#38263;&#12373;&#12379;&#12427;&#12363;&#12434;&#33258;&#20998;&#12391;&#27770;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#20210;&#38291;&#12398;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12383;&#12385;&#12398;&#12473;&#12461;&#12523;&#12434;&#36861;&#21152;&#12375;&#12383;&#12426;&#12289;&#12467;&#12531;&#12508;&#22238;&#25968;&#12434;&#22679;&#21152;&#12373;&#12379;&#12383;&#12426;&#12377;&#12427;&#12394;&#12393;&#24375;&#21270;&#12398;&#31278;&#39006;&#12399;&#12373;&#12414;&#12374;&#12414;&#12391;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><p class="ng-star-inserted">Nintendo Switch&#12302;&#12456;&#12531;&#12480;&#12540;&#12510;&#12464;&#12494;&#12522;&#12450;: &#12502;&#12523;&#12540;&#12512;&#12452;&#12531;&#12470;&#12511;&#12473;&#12488;&#12303;&#12399;&#26412;&#26085;&#30330;&#22770;&#12391;&#12377;&#12290;&#20154;&#12392;&#12507;&#12512;&#12531;&#12463;&#12523;&#12473;&#12398;&#25937;&#28168;&#12398;&#26053;&#12398;&#26524;&#12390;&#12395;&#24453;&#12385;&#21463;&#12369;&#12427;&#12418;&#12398;&#12392;&#12399;&#65311; &#12371;&#12398;&#27231;&#20250;&#12395;&#12289;&#28357;&#12403;&#12422;&#12367;&#22269;&#12391;&#27531;&#12373;&#12428;&#12383;&#12521;&#12452;&#12521;&#12483;&#12463;&#12392;&#12494;&#12521;&#12364;&#36814;&#12360;&#12427;&#32080;&#26411;&#12434;&#12289;&#12381;&#12398;&#30446;&#12391;&#30906;&#12363;&#12417;&#12390;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br></p><p class="ng-star-inserted">&#12356;&#12414;&#12300;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12301;&#12391;&#12525;&#12464;&#12452;&#12531;&#12375;&#12390;&#12356;&#12428;&#12400;&#12289;<b>&#19979;&#35352;&#12522;&#12531;&#12463;&#12363;&#12425;&#12377;&#12368;&#12395;&#12289;&#12477;&#12501;&#12488;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#36092;&#20837;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;</b>&#12290;<br></p><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><p class="ng-star-inserted">&#169; BINARY HAZE INTERACTIVE Inc.<br></p></div>