---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/468826f9-5eca-452f-9e6d-344e758dbee1
date: '2025-03-26T01:02:34'
excerpt: ''
image: assets/media/nVSTWWeQV6qL18nSfRxSlQ-CHGpsauvP-lzy8TUUkgqNw.webp
source: nintendo-jp
tags:
- その他
title: '「Hello! インディー」黄金像に魅せられた一族に襲い掛かる悲劇『The Case of the Golden Idol: Complete Edition』'
---
<div><p>&#12463;&#12521;&#12454;&#12474;&#12522;&#12540;&#19968;&#26063;&#12395;&#20195;&#12293;&#20253;&#12431;&#12427;<b>&#12300;&#40644;&#37329;&#20687;&#12301;</b>&#12395;&#38306;&#12431;&#12387;&#12383;&#32773;&#12399;&#12289;&#12394;&#12380;&#12363;&#20932;&#24808;&#12394;&#26368;&#26399;&#12434;&#36930;&#12370;&#12427;&#8213;&#8213;&#26412;&#20316;&#12399;&#12371;&#12398;&#40644;&#37329;&#20687;&#12395;&#12414;&#12388;&#12431;&#12427;&#35598;&#12434;&#35299;&#12365;&#26126;&#12363;&#12375;&#12390;&#12356;&#12367;&#12511;&#12473;&#12486;&#12522;&#12540;&#12450;&#12489;&#12505;&#12531;&#12481;&#12515;&#12540;&#12391;&#12377;&#12290;<br><br>&#20107;&#20214;&#12398;&#22987;&#12414;&#12426;&#12399;1742&#24180;&#12290;<br>&#36020;&#26063;&#12398;&#12300;&#12450;&#12523;&#12496;&#12540;&#12488;&#12539;&#12463;&#12521;&#12454;&#12474;&#12522;&#12540;&#12301;&#12399;&#12289;&#30456;&#26834;&#12392;&#12392;&#12418;&#12395;&#35370;&#12428;&#12383;&#12392;&#12354;&#12427;&#23798;&#12391;&#12289;&#19981;&#24605;&#35696;&#12394;&#40644;&#37329;&#20687;&#12434;&#20837;&#25163;&#12375;&#12414;&#12377;&#12290;&#12375;&#12363;&#12375;&#21916;&#12403;&#12418;&#12388;&#12363;&#12398;&#38291;&#12289;&#23798;&#12391;&#12399;&#30456;&#26834;&#12364;&#35598;&#12398;&#20107;&#25925;&#12395;&#12424;&#12426;&#32118;&#21629;&#12290;&#12381;&#12398;&#24460;&#12289;&#40644;&#37329;&#20687;&#12434;&#21463;&#12369;&#21462;&#12387;&#12383;&#12450;&#12523;&#12496;&#12540;&#12488;&#12398;&#24687;&#23376;&#12300;&#12475;&#12496;&#12473;&#12481;&#12515;&#12531;&#12539;&#12463;&#12521;&#12454;&#12474;&#12522;&#12540;&#12301;&#12418;&#19981;&#21487;&#35299;&#12394;&#27515;&#12434;&#36930;&#12370;&#12289;&#24444;&#12398;&#36986;&#29987;&#30456;&#32154;&#12391;&#12399;&#20687;&#12434;&#24033;&#12427;&#37276;&#12356;&#20105;&#12356;&#12395;&#12424;&#12426;&#20877;&#12403;&#29344;&#29298;&#32773;&#12364;&#8230;&#8230;&#12290;<br></p><p>&#12371;&#12398;&#27515;&#12398;&#36899;&#37782;&#12399;&#12289;&#21336;&#12394;&#12427;&#20598;&#28982;&#12394;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311; &#12354;&#12427;&#12356;&#12399;&#40644;&#37329;&#20687;&#12395;&#12363;&#12369;&#12425;&#12428;&#12383;&#21610;&#12356;&#12394;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311; &#12381;&#12398;&#31572;&#12360;&#12399;&#35504;&#12395;&#12418;&#12431;&#12363;&#12425;&#12394;&#12356;&#12414;&#12414;&#12289;&#12463;&#12521;&#12454;&#12474;&#12522;&#12540;&#19968;&#26063;&#12395;&#27425;&#12398;&#29344;&#29298;&#32773;&#12364;&#20986;&#12424;&#12358;&#12392;&#12375;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;<br></p><p>&#26412;&#20316;&#12399;1&#35441;&#12372;&#12392;&#12395;&#30064;&#12394;&#12427;&#35519;&#26619;&#12392;&#35598;&#35299;&#12365;&#12364;&#24453;&#12385;&#21463;&#12369;&#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#12371;&#12371;&#12391;&#12399;&#40644;&#37329;&#20687;&#12434;&#25163;&#12395;&#20837;&#12428;&#12427;&#31532;1&#35441;&#12434;&#23569;&#12375;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;<br><br>&#30011;&#38754;&#12434;&#35211;&#12427;&#12392;&#12289;&#28023;&#12364;&#35211;&#12360;&#12427;&#23830;&#12398;&#19978;&#12395;&#30007;&#24615;&#12364;&#19968;&#20154;&#12289;&#12381;&#12398;&#19979;&#12398;&#27874;&#25171;&#12385;&#38555;&#12391;&#20498;&#12428;&#12390;&#12356;&#12427;&#21029;&#12398;&#30007;&#24615;&#12364;&#19968;&#20154;&#12356;&#12414;&#12377;&#12290;&#24444;&#12425;&#12399;&#20309;&#32773;&#12391;&#12289;&#12356;&#12387;&#12383;&#12356;&#12371;&#12371;&#12391;&#20309;&#12434;&#12375;&#12390;&#12356;&#12427;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311; &#12402;&#12392;&#12414;&#12378;&#8220;&#65281;&#8221;&#12420;&#8220;&#65311;&#8221;&#12398;&#22580;&#25152;&#12434;&#35519;&#12409;&#12390;&#12415;&#12414;&#12377;&#12290;<br></p><p>&#12371;&#12398;&#12424;&#12358;&#12395;&#12289;<b>&#30331;&#22580;&#20154;&#29289;&#12398;&#25345;&#12385;&#29289;&#12420;&#30330;&#35328;&#12394;&#12393;&#12363;&#12425;&#29366;&#27841;&#12434;&#25226;&#25569;</b>&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;&#12375;&#12363;&#12375;&#12289;&#29694;&#22580;&#12434;&#35519;&#12409;&#12383;&#12406;&#12435;&#12384;&#12369;&#24773;&#22577;&#37327;&#12364;&#22810;&#12367;&#12394;&#12387;&#12390;&#12356;&#12365;&#12414;&#12377;&#12363;&#12425;&#12289;&#28151;&#20081;&#12375;&#12394;&#12356;&#12383;&#12417;&#12395;&#12418;&#26126;&#12425;&#12363;&#12395;&#12394;&#12387;&#12383;&#24773;&#22577;&#12434;&#25972;&#29702;&#12375;&#12394;&#12364;&#12425;&#36914;&#12417;&#12390;&#12356;&#12367;&#12398;&#12364;&#12509;&#12452;&#12531;&#12488;&#12391;&#12377;&#12290;<br></p><p>&#24773;&#22577;&#12364;&#12381;&#12429;&#12387;&#12383;&#12425;&#12289;&#12356;&#12424;&#12356;&#12424;&#35598;&#35299;&#12365;&#12391;&#12377;&#12290;&#21508;&#35441;&#12372;&#12392;&#12395;&#29992;&#24847;&#12373;&#12428;&#12390;&#12356;&#12427;&#31354;&#30333;&#12384;&#12425;&#12369;&#12398;&#25991;&#31456;&#12434;&#23436;&#25104;&#12373;&#12379;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;&#25991;&#31456;&#12395;&#24403;&#12390;&#12399;&#12414;&#12427;&#22320;&#21517;&#12420;&#20154;&#29289;&#12394;&#12393;&#12398;&#21336;&#35486;&#12434;&#27491;&#12375;&#12367;&#36984;&#25246;&#12391;&#12365;&#12428;&#12400;&#12289;&#20107;&#20214;&#12398;&#30495;&#30456;&#12364;&#26126;&#12425;&#12363;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><p>&#26412;&#20316;&#12398;&#26368;&#22823;&#12398;&#12509;&#12452;&#12531;&#12488;&#12399;&#12289;&#12402;&#12392;&#12388;&#12402;&#12392;&#12388;&#12398;&#35388;&#25312;&#12434;&#29366;&#27841;&#12395;&#29031;&#12425;&#12375;&#21512;&#12431;&#12379;&#12390;&#12289;<b>&#32048;&#12363;&#12356;&#37096;&#20998;&#12414;&#12391;&#25512;&#29702;&#12375;&#12394;&#12356;&#12392;&#35299;&#31572;&#12395;&#12383;&#12393;&#12426;&#12388;&#12369;&#12394;&#12356;&#28857;</b>&#12391;&#12377;&#12290;&#36969;&#24403;&#12395;&#21336;&#35486;&#12434;&#20837;&#21147;&#12375;&#12390;&#12418;&#27491;&#35299;&#12399;&#36960;&#12367;&#12289;&#12414;&#12383;&#25512;&#29702;&#12395;&#24517;&#35201;&#12394;&#35388;&#25312;&#12399;&#24517;&#12378;&#12375;&#12418;&#25991;&#23383;&#12391;&#34920;&#12373;&#12428;&#12427;&#12392;&#12399;&#38480;&#12426;&#12414;&#12379;&#12435;&#12290;&#12373;&#12425;&#12395;&#36942;&#21435;&#12398;&#35441;&#12364;&#12498;&#12531;&#12488;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#22580;&#21512;&#12418;&#12354;&#12426;&#12289;&#35441;&#12398;&#38291;&#12434;&#34892;&#12387;&#12383;&#12426;&#26469;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12418;&#12290;<br></p><p>&#24460;&#21322;&#12398;&#29289;&#35486;&#12395;&#12394;&#12427;&#12392;&#12289;&#22475;&#12417;&#12427;&#12409;&#12365;&#25991;&#31456;&#12398;&#37327;&#12418;&#22679;&#12360;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;&#23569;&#12375;&#12378;&#12388;&#25512;&#29702;&#12434;&#37325;&#12397;&#12390;&#12371;&#12428;&#12425;&#12398;&#31354;&#30333;&#12434;&#22475;&#12417;&#12390;&#12356;&#12367;&#12398;&#12364;&#26412;&#20316;&#12398;&#37261;&#37264;&#21619;&#12391;&#12377;&#12290;<br></p><p>&#12371;&#12398;&#12424;&#12358;&#12395;&#26412;&#20316;&#12399;&#12289;&#12463;&#12521;&#12454;&#12474;&#12522;&#12540;&#19968;&#26063;&#12434;&#36861;&#12358;&#12424;&#12358;&#12395;&#35519;&#12409;&#12390;&#25512;&#29702;&#12377;&#12427;&#12392;&#12356;&#12358;&#12289;<b>&#37325;&#21402;&#12394;&#12511;&#12473;&#12486;&#12522;&#12540;&#12434;&#21619;&#12431;&#12356;&#12383;&#12356;&#26041;&#12395;&#12458;&#12473;&#12473;&#12513;</b>&#12398;&#12466;&#12540;&#12512;&#12391;&#12377;&#12290;<br>&#12399;&#12383;&#12375;&#12390;&#40644;&#37329;&#20687;&#12434;&#12417;&#12368;&#12427;&#30456;&#32154;&#20105;&#12356;&#12398;&#34892;&#26041;&#12399;&#65311; &#12381;&#12375;&#12390;&#12289;&#40644;&#37329;&#20687;&#12395;&#38560;&#12373;&#12428;&#12383;&#31192;&#23494;&#12392;&#12399;&#8230;&#8230;&#12290;&#12380;&#12402;&#12354;&#12394;&#12383;&#12398;&#25163;&#12391;&#29289;&#35486;&#12398;&#32080;&#26411;&#12434;&#35211;&#23626;&#12369;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br><br>&#12414;&#12383;&#12289;&#12463;&#12521;&#12454;&#12474;&#12522;&#12540;&#19968;&#23478;&#12398;&#24754;&#24808;&#12394;&#20107;&#20214;&#12363;&#12425;200&#24180;&#24460;&#12434;&#25551;&#12356;&#12383;&#12471;&#12522;&#12540;&#12474;&#26368;&#26032;&#20316;<a href="https://store-jp.nintendo.com/item/software/D70010000074623">&#12302;The Rise of the Golden Idol&#12303;</a>&#12418;&#29694;&#22312;&#37197;&#20449;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12398;&#12391;&#12289;&#12381;&#12385;&#12425;&#12418;&#12481;&#12455;&#12483;&#12463;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p></div>