---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/4a9aa79d-4f6f-4ce5-abbc-387591eea7dd
date: '2025-04-24T01:04:50'
excerpt: ''
image: assets/media/2zf3CY-_iahyRKl9jUFckA-bPg9F240-oPRLwjdlU2h3w.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: “極限”と“絶望”の100日間、そして“狂気”の100種類のエンディングの先に、自分だけの真実を掴み取れ。『HUNDRED LINE -最終防衛学園-』がNintendo
  Switchで本日発売。
---
<div><h1 class="topics-articleHead__main">&#8220;&#26997;&#38480;&#8221;&#12392;&#8220;&#32118;&#26395;&#8221;&#12398;100&#26085;&#38291;&#12289;&#12381;&#12375;&#12390;&#8220;&#29378;&#27671;&#8221;&#12398;100&#31278;&#39006;&#12398;&#12456;&#12531;&#12487;&#12451;&#12531;&#12464;&#12398;&#20808;&#12395;&#12289;&#33258;&#20998;&#12384;&#12369;&#12398;&#30495;&#23455;&#12434;&#25524;&#12415;&#21462;&#12428;&#12290;&#12302;HUNDRED LINE -&#26368;&#32066;&#38450;&#34907;&#23398;&#22290;-&#12303;&#12364;Nintendo Switch&#12391;&#26412;&#26085;&#30330;&#22770;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted">&#12304;2025.4.24 &#36861;&#35352;&#12305;<br>&#12356;&#12367;&#12388;&#12363;&#12398;&#20462;&#27491;&#12364;&#21547;&#12414;&#12428;&#12383;&#12300;Day1&#12497;&#12483;&#12481;&#12301;&#65288;Ver. 1.0.3&#65289;&#12364;&#37197;&#20449;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12466;&#12540;&#12512;&#12503;&#12524;&#12452;&#12398;&#38555;&#12395;&#12399;&#12289;&#24517;&#12378;&#12300;Day1&#12497;&#12483;&#12481;&#12301;&#12434;&#36969;&#29992;&#12375;&#12383;&#12358;&#12360;&#12391;&#12362;&#27005;&#12375;&#12415;&#12367;&#12384;&#12373;&#12356;&#12290;<b>&#20307;&#39443;&#29256;&#12398;&#12475;&#12540;&#12502;&#12487;&#12540;&#12479;&#12434;&#35069;&#21697;&#29256;&#12395;&#24341;&#12365;&#32153;&#12368;&#12398;&#12395;&#12418;&#12300;Day1&#12497;&#12483;&#12481;&#12301;&#12434;&#36969;&#29992;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;</b>&#12290;<br></p><p class="ng-star-inserted">&#12300;&#12480;&#12531;&#12460;&#12531;&#12525;&#12531;&#12497;&#12301;&#12471;&#12522;&#12540;&#12474;&#12398;&#21407;&#20316;&#32773;&#12392;&#12375;&#12390;&#30693;&#12425;&#12428;&#12427;&#23567;&#39640;&#21644;&#21083;&#12373;&#12435;&#12364;&#29575;&#12356;&#12427;Tookyo Games&#12373;&#12435;&#12398;&#26368;&#26032;&#20316;<b>&#12302;HUNDRED LINE -&#26368;&#32066;&#38450;&#34907;&#23398;&#22290;-&#12303;</b>&#12364;&#12289;&#12450;&#12491;&#12503;&#12524;&#12483;&#12463;&#12473;&#12373;&#12435;&#12424;&#12426;Nintendo Switch&#12391;<b>&#26412;&#26085;&#30330;&#22770;</b>&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#26412;&#20316;&#12399;&#12289;&#31361;&#22914;&#35211;&#30693;&#12425;&#12396;&#25945;&#23460;&#12395;&#38598;&#12417;&#12425;&#12428;&#12383;15&#21517;&#12398;&#29983;&#24466;&#12383;&#12385;&#12364;&#12289;&#36843;&#12426;&#12367;&#12427;&#33029;&#23041;&#12300;&#20405;&#26657;&#29983;&#65288;&#12375;&#12435;&#12371;&#12358;&#12379;&#12356;&#65289;&#12301;&#12363;&#12425;&#12300;&#26368;&#32066;&#38450;&#34907;&#23398;&#22290;&#12301;&#12434;&#23432;&#12426;&#25244;&#12367;&#12383;&#12417;&#12289;<b>&#8220;&#26997;&#38480;&#8221;&#215;&#8220;&#32118;&#26395;&#8221;&#12395;&#28288;&#12385;&#12383;100&#26085;&#38291;&#12398;&#23398;&#22290;&#29983;&#27963;&#12434;&#36942;&#12372;&#12375;&#12390;&#12356;&#12367;&#12450;&#12489;&#12505;&#12531;&#12481;&#12515;&#12540;&#12466;&#12540;&#12512;</b>&#12391;&#12377;&#12290;&#12300;&#20405;&#26657;&#29983;&#12301;&#12392;&#12398;&#25126;&#12356;&#12399;&#12471;&#12511;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;RPG&#12391;&#36914;&#34892;&#12375;&#12414;&#12377;&#12290;&#12471;&#12531;&#12503;&#12523;&#12394;&#12364;&#12425;&#29245;&#24555;&#24863;&#12392;&#25126;&#30053;&#24615;&#12395;&#28288;&#12385;&#12383;&#12466;&#12540;&#12512;&#12503;&#12524;&#12452;&#12364;&#27005;&#12375;&#12417;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12378;&#12399;&#12289;&#26412;&#26085;&#20844;&#38283;&#12373;&#12428;&#12383;&#12525;&#12540;&#12531;&#12481;&#12488;&#12524;&#12540;&#12521;&#12540;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;&#12466;&#12540;&#12512;&#12395;&#30331;&#22580;&#12377;&#12427;&#22522;&#26412;&#30340;&#12394;&#35201;&#32032;&#12395;&#21152;&#12360;&#12390;&#12289;<b>&#26412;&#26085;&#21021;&#20844;&#38283;&#12398;&#26032;&#35215;&#26144;&#20687;</b>&#12418;&#32057;&#20171;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12473;&#12488;&#12540;&#12522;&#12540;&#27010;&#35201;<br></span></span></h2><p class="ng-star-inserted">&#12300;&#26481;&#20140;&#22243;&#22320;&#12301;&#12391;&#24179;&#20961;&#12394;&#26085;&#24120;&#12434;&#36942;&#12372;&#12375;&#12390;&#12356;&#12383;<b>&#20027;&#20154;&#20844;&#12539;&#28548;&#37326;&#25299;&#28023;</b>&#12290;&#23478;&#26063;&#12420;&#24188;&#39348;&#26579;&#12392;&#36942;&#12372;&#12377;&#31311;&#12420;&#12363;&#12394;&#26085;&#12293;&#12399;&#12289;&#31361;&#22914;&#29694;&#12428;&#12383;&#27491;&#20307;&#19981;&#26126;&#12398;&#35186;&#25731;&#32773;&#12395;&#12424;&#12387;&#12390;&#33030;&#12367;&#12418;&#23849;&#12428;&#21435;&#12387;&#12383;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><p class="ng-star-inserted">&#33258;&#12425;&#12434;&#12300;SIREI&#12301;&#12392;&#21517;&#20055;&#12427;&#35598;&#12398;&#29983;&#29289;&#12395;&#12424;&#12387;&#12390;&#12289;<b>&#30064;&#33021;&#12398;&#33021;&#21147;&#12300;&#25105;&#39366;&#21147;&#65288;&#12364;&#12367;&#12426;&#12423;&#12367;&#65289;&#12301;</b>&#12434;&#25480;&#12369;&#12425;&#12428;&#12383;&#25299;&#28023;&#12399;&#12289;&#36763;&#12367;&#12418;&#31406;&#22320;&#12434;&#33073;&#12377;&#12427;&#12364;&#12289;&#12381;&#12398;&#24460;<b>&#12300;&#26368;&#32066;&#38450;&#34907;&#23398;&#22290;&#12301;&#12408;&#12398;&#12300;&#36578;&#26657;&#12301;</b>&#12434;&#20313;&#20736;&#12394;&#12367;&#12373;&#12428;&#12427;&#12290;<br></p><p class="ng-star-inserted">&#38598;&#12417;&#12425;&#12428;&#12383;&#12398;&#12399;&#12289;<b>15&#20154;&#12398;&#29983;&#24466;</b>&#12383;&#12385;&#12290;&#12300;SIREI&#12301;&#12395;&#12424;&#12387;&#12390;&#20253;&#12360;&#12425;&#12428;&#12383;&#30446;&#30340;&#12399;&#12289;&#36843;&#12426;&#12367;&#12427;&#25973;&#12300;&#20405;&#26657;&#29983;&#12301;&#12363;&#12425;&#12289;&#12371;&#12398;&#23398;&#22290;&#12434;100&#26085;&#38291;&#23432;&#12426;&#25244;&#12365;&#12289;&#20154;&#39006;&#12434;&#25937;&#12358;&#12371;&#12392;&#12290;<br></p><p class="ng-star-inserted">&#8220;&#26997;&#38480;&#8221;&#12392;&#8220;&#32118;&#26395;&#8221;&#12398;100&#26085;&#25126;&#20105;&#12364;&#20170;&#12289;&#24149;&#12434;&#38283;&#12369;&#12427;&#8213;&#8213;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#20027;&#12394;&#30331;&#22580;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;</span></span></h3><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 4 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 5 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 6 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 7 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 8 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 9 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12466;&#12540;&#12512;&#12471;&#12473;&#12486;&#12512;<br></span></span></h2><p class="ng-star-inserted">&#12503;&#12524;&#12540;&#12516;&#12540;&#12399;&#20154;&#39006;&#12434;&#25937;&#12358;&#12383;&#12417;&#12289;&#36843;&#12426;&#12367;&#12427;&#25973;&#12300;&#20405;&#26657;&#29983;&#12301;&#12363;&#12425;&#23398;&#22290;&#12434;100&#26085;&#38291;&#23432;&#12426;&#25244;&#12363;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;<br></p><p class="ng-star-inserted">&#12300;&#20405;&#26657;&#29983;&#12301;&#12398;&#35186;&#25731;&#12395;&#20633;&#12360;&#12390;&#12473;&#12461;&#12523;&#12434;&#39640;&#12417;&#12390;&#12356;&#12367;<b>&#12300;ADV&#65288;&#12450;&#12489;&#12505;&#12531;&#12481;&#12515;&#12540;&#65289;&#12301;</b>&#12497;&#12540;&#12488;&#12392;&#12289;&#12300;&#20405;&#26657;&#29983;&#12301;&#12392;&#25126;&#12358;<b>&#12300;&#12471;&#12511;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;RPG&#12301;</b>&#12497;&#12540;&#12488;&#12398;2&#12388;&#12398;&#12497;&#12540;&#12488;&#12434;&#32368;&#12426;&#36820;&#12375;&#12289;100&#26085;&#38291;&#12434;&#36942;&#12372;&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#23398;&#22290;&#12395;&#28508;&#12416;&#30495;&#30456;&#12395;&#36843;&#12427;&#12300;ADV&#65288;&#12450;&#12489;&#12505;&#12531;&#12481;&#12515;&#12540;&#65289;&#12301;&#12497;&#12540;&#12488;<br></span></span></h3><p class="ng-star-inserted">&#20027;&#12394;&#29289;&#35486;&#12364;&#23637;&#38283;&#12373;&#12428;&#12427;&#12300;ADV&#65288;&#12450;&#12489;&#12505;&#12531;&#12481;&#12515;&#12540;&#65289;&#12301;&#12497;&#12540;&#12488;&#12391;&#12399;&#12289;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#21516;&#22763;&#12398;&#20250;&#35441;&#12398;&#20013;&#12391;&#12289;&#23398;&#22290;&#12395;&#28508;&#12416;&#30495;&#30456;&#12395;&#36843;&#12387;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><p class="ng-star-inserted">&#20405;&#26657;&#29983;&#12398;&#35186;&#25731;&#12364;&#12394;&#12356;&#26085;&#12399;&#12289;&#33258;&#30001;&#34892;&#21205;&#12364;&#21487;&#33021;&#12391;&#12377;&#12290;&#23398;&#22290;&#20869;&#12391;&#35347;&#32244;&#12434;&#12375;&#12390;&#12496;&#12488;&#12523;&#12398;&#12471;&#12511;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;&#12434;&#12375;&#12383;&#12426;&#12289;&#20210;&#38291;&#12392;&#20250;&#35441;&#12375;&#12390;&#32070;&#12434;&#28145;&#12417;&#12383;&#12426;&#12394;&#12393;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#29289;&#35486;&#12434;&#36914;&#12417;&#12390;&#12356;&#12367;&#12392;&#12289;&#23398;&#22290;&#22806;&#12398;<b>&#12300;&#25506;&#32034;&#12301;</b>&#12289;&#20210;&#38291;&#12408;&#12398;<b>&#12300;&#12503;&#12524;&#12476;&#12531;&#12488;&#12301;</b>&#20316;&#25104;&#12394;&#12393;&#12398;&#27231;&#33021;&#12364;&#38283;&#25918;&#12373;&#12428;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><h4 class="ng-star-inserted">&#12300;&#25506;&#32034;&#12301;<br></h4><p class="ng-star-inserted">&#23398;&#22290;&#22806;&#12399;&#12510;&#12473;&#29366;&#12398;&#12510;&#12483;&#12503;&#12395;&#12394;&#12387;&#12390;&#12362;&#12426;&#12289;&#25506;&#32034;&#12377;&#12427;&#12371;&#12392;&#12391;<b>&#12473;&#12461;&#12523;&#12398;&#38283;&#25918;</b>&#12420;&#12289;&#24375;&#21270;&#12395;&#20351;&#29992;&#12377;&#12427;<b>&#32032;&#26448;&#12434;&#38598;&#12417;&#12427;</b>&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#37197;&#12425;&#12428;&#12427;&#27497;&#25968;&#12459;&#12540;&#12489;&#12434;&#20351;&#12387;&#12390;&#12510;&#12473;&#30446;&#12434;&#31227;&#21205;&#12375;&#12289;&#12356;&#12363;&#12395;&#12424;&#12426;&#22810;&#12367;&#12398;&#32032;&#26448;&#12434;&#25163;&#12395;&#20837;&#12428;&#12425;&#12428;&#12427;&#12363;&#12364;&#12509;&#12452;&#12531;&#12488;&#12391;&#12377;&#12290;<br></p><h4 class="ng-star-inserted">&#12300;&#12503;&#12524;&#12476;&#12531;&#12488;&#12301;<br></h4><p class="ng-star-inserted">&#25506;&#32034;&#12391;&#38598;&#12417;&#12383;&#32032;&#26448;&#12434;&#20351;&#29992;&#12375;&#12390;&#12289;&#20210;&#38291;&#12383;&#12385;&#12408;&#12398;&#12503;&#12524;&#12476;&#12531;&#12488;&#12434;&#20316;&#25104;&#12391;&#12365;&#12414;&#12377;&#12290;&#12503;&#12524;&#12476;&#12531;&#12488;&#12434;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#25299;&#28023;&#12398;&#12300;&#25104;&#32318;&#12301;&#12364;&#19978;&#26119;&#12375;&#12289;&#26032;&#12383;&#12394;<b>&#12473;&#12461;&#12523;&#12398;&#38283;&#25918;&#12420;&#24375;&#21270;</b>&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#28310;&#20633;&#12434;&#19975;&#20840;&#12395;&#12375;&#12390;&#12289;&#20405;&#26657;&#29983;&#12398;&#35186;&#26469;&#12395;&#20633;&#12360;&#12414;&#12375;&#12423;&#12358;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#30064;&#33021;&#12398;&#21147;&#12434;&#39366;&#20351;&#12375;&#12390;&#23398;&#22290;&#12395;&#36843;&#12427;&#25973;&#12392;&#25126;&#12358;&#12300;&#12471;&#12511;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;RPG&#12301;&#12497;&#12540;&#12488;<br></span></span></h3><p class="ng-star-inserted">&#12300;&#12471;&#12511;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;RPG&#12301;&#12497;&#12540;&#12488;&#12391;&#12399;&#12289;&#23398;&#22290;&#12395;&#36843;&#12427;&#33029;&#23041;&#12391;&#12354;&#12427;&#12300;&#20405;&#26657;&#29983;&#12301;&#12364;&#12289;&#24466;&#20826;&#12434;&#32068;&#12435;&#12391;&#23398;&#22290;&#12395;&#35186;&#12356;&#25499;&#12363;&#12426;&#12414;&#12377;&#12290;&#25299;&#28023;&#12383;&#12385;&#12399;&#12289;&#24049;&#12395;&#30446;&#35226;&#12417;&#12383;&#30064;&#33021;&#12398;&#21147;&#12300;&#25105;&#39366;&#21147;&#12301;&#12434;&#39366;&#20351;&#12375;&#12390;&#12289;&#25973;&#12395;&#31435;&#12385;&#21521;&#12363;&#12358;&#12371;&#12392;&#12395;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h4 class="ng-star-inserted">&#12300;&#29305;&#30064;&#31185;&#30446;&#12301;<br></h4><p class="ng-star-inserted">&#21508;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12395;&#12399;&#12300;&#29366;&#24907;&#30064;&#24120;&#12398;&#25973;&#12395;&#23550;&#12375;&#12390;&#25915;&#25731;&#21147;&#12364;&#19978;&#12364;&#12427;&#12301;&#12300;&#34892;&#21205;&#12377;&#12427;&#12372;&#12392;&#12395;&#35373;&#32622;&#29289;&#12398;HP&#12434;&#22238;&#24489;&#12377;&#12427;&#12301;&#12394;&#12393;&#12381;&#12428;&#12382;&#12428;&#25126;&#38360;&#12395;&#24441;&#31435;&#12388;&#29305;&#24615;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#24444;&#12425;&#12395;&#20633;&#12431;&#12387;&#12383;&#12300;&#29305;&#30064;&#31185;&#30446;&#12301;&#12434;&#19978;&#25163;&#12367;&#39366;&#20351;&#12375;&#12390;&#12289;&#25126;&#23616;&#12434;&#26377;&#21033;&#12395;&#36914;&#12417;&#12390;&#12356;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;<br></p><h4 class="ng-star-inserted">&#12300;&#27770;&#27515;&#24517;&#27578;&#12301;<br></h4><p class="ng-star-inserted">&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#20307;&#21147;&#12364;&#19968;&#23450;&#20197;&#19979;&#12395;&#12394;&#12427;&#12392;&#12289;<b>&#33258;&#12425;&#12398;&#21629;&#12434;&#36077;&#12375;&#12390;&#12300;&#27770;&#27515;&#24517;&#27578;&#12301;&#12434;&#25918;&#12388;</b>&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#24375;&#21147;&#12394;&#25915;&#25731;&#12394;&#12398;&#12391;&#12289;&#25126;&#23616;&#12434;&#12402;&#12387;&#12367;&#12426;&#36820;&#12377;&#12371;&#12392;&#12418;&#12290;<br></p><p class="ng-star-inserted">&#12300;ADV&#65288;&#12450;&#12489;&#12505;&#12531;&#12481;&#12515;&#12540;&#65289;&#12301;&#12497;&#12540;&#12488;&#12392;&#12289;&#12300;&#12471;&#12511;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;RPG&#12301;&#12497;&#12540;&#12488;&#12434;&#32368;&#12426;&#36820;&#12375;&#12394;&#12364;&#12425;&#32154;&#12367;100&#26085;&#38291;&#12398;&#25126;&#12356;&#12290;&#25299;&#28023;&#12383;&#12385;&#12399;&#23398;&#22290;&#12434;&#23432;&#12426;&#20999;&#12426;&#12289;&#20154;&#39006;&#12434;&#25937;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12363;&#8230;&#8230;100&#26085;&#24460;&#12398;&#32080;&#26411;&#12399;&#12289;&#12354;&#12394;&#12383;&#12398;&#36984;&#25246;&#12395;&#22996;&#12397;&#12425;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12380;&#12402;&#32080;&#26411;&#12434;&#35211;&#23626;&#12369;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#20307;&#39443;&#29256;&#12364;&#37197;&#20449;&#20013;<br></span></span></h2><p class="ng-star-inserted">&#35069;&#21697;&#29256;&#12395;&#24341;&#32153;&#12366;&#21487;&#33021;&#12394;<b>&#20307;&#39443;&#29256;&#12364;&#37197;&#20449;&#20013;</b>&#12391;&#12377;&#12290;&#12466;&#12540;&#12512;&#12398;&#20882;&#38957;<b>&#12300;&#12503;&#12525;&#12525;&#12540;&#12464;&#12363;&#12425;7&#26085;&#30446;&#12414;&#12391;&#12301;</b>&#12434;&#12503;&#12524;&#12452;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12302;&#12487;&#12472;&#12479;&#12523;&#12487;&#12521;&#12483;&#12463;&#12473;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12303;&#12418;&#30330;&#22770;&#20013;</span></span></h2><p class="ng-star-inserted"><b>&#12302;HUNDRED LINE -&#26368;&#32066;&#38450;&#34907;&#23398;&#22290;- &#12487;&#12472;&#12479;&#12523;&#12487;&#12521;&#12483;&#12463;&#12473;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12303;</b>&#12395;&#12399;&#12289;&#12466;&#12540;&#12512;&#26412;&#32232;&#12395;&#21152;&#12360;&#12289;<b>&#12300;&#12487;&#12472;&#12479;&#12523;&#12450;&#12540;&#12488;&#12502;&#12483;&#12463;&#12301;&#12300;&#12487;&#12472;&#12479;&#12523;&#12469;&#12454;&#12531;&#12489;&#12488;&#12521;&#12483;&#12463;&#12301;&#12364;&#20184;&#23646;</b>&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12300;&#12487;&#12472;&#12479;&#12523;&#12450;&#12540;&#12488;&#12502;&#12483;&#12463;&#12301;&#12395;&#12399;&#38283;&#30330;&#36942;&#31243;&#12391;&#29983;&#12414;&#12428;&#12383;&#12373;&#12414;&#12374;&#12414;&#12394;&#35373;&#23450;&#36039;&#26009;&#39006;&#12364;&#12289;&#12300;&#12487;&#12472;&#12479;&#12523;&#12469;&#12454;&#12531;&#12489;&#12488;&#12521;&#12483;&#12463;&#12301;&#12395;&#12399;&#21127;&#20013;&#12434;&#24425;&#12427;&#12373;&#12414;&#12374;&#12414;&#12394;&#38899;&#27005;&#12364;&#21454;&#37682;&#12373;&#12428;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#12362;&#35211;&#36867;&#12375;&#12394;&#12367;&#12290;<br></p><p class="ng-star-inserted">&#12302;HUNDRED LINE -&#26368;&#32066;&#38450;&#34907;&#23398;&#22290;-&#12303;&#12399;&#26412;&#26085;&#30330;&#22770;&#12391;&#12377;&#12290;&#8220;&#26997;&#38480;&#8221;&#12392;&#8220;&#32118;&#26395;&#8221;&#12289;&#12381;&#12375;&#12390;&#8220;&#29378;&#27671;&#8221;&#12364;&#35440;&#12414;&#12387;&#12383;100&#26085;&#38291;&#12398;&#29289;&#35486;&#12434;&#12289;&#12371;&#12398;&#27231;&#20250;&#12395;&#27005;&#12375;&#12435;&#12391;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br></p><p class="ng-star-inserted">&#12356;&#12414;&#12300;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12301;&#12391;&#12525;&#12464;&#12452;&#12531;&#12375;&#12390;&#12356;&#12428;&#12400;&#12289;<b>&#19979;&#35352;&#12522;&#12531;&#12463;&#12363;&#12425;&#12377;&#12368;&#12395;&#12289;&#12477;&#12501;&#12488;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#36092;&#20837;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;</b>&#12290;<br></p><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><p class="ng-star-inserted">&#169;Aniplex, TooKyo Games<br></p></div>