---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/1cf46a9b-6afc-4da1-851b-935c24f5ee7e
date: '2025-03-28T01:03:48'
excerpt: ''
image: assets/media/oqPfRVzB1vQy4ZK5XqIchg-_l-0J7OVZ3ZUXcKRBjRcXw.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: すべてをPC上で解き明かす、デスクトップ型ミステリーアドベンチャー『Project:;COLD case.mirage』がNintendo Switchで本日配信。
---
<div><h1 class="topics-articleHead__main">&#12377;&#12409;&#12390;&#12434;PC&#19978;&#12391;&#35299;&#12365;&#26126;&#12363;&#12377;&#12289;&#12487;&#12473;&#12463;&#12488;&#12483;&#12503;&#22411;&#12511;&#12473;&#12486;&#12522;&#12540;&#12450;&#12489;&#12505;&#12531;&#12481;&#12515;&#12540;&#12302;Project:;COLD case.mirage&#12303;&#12364;Nintendo Switch&#12391;&#26412;&#26085;&#37197;&#20449;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted">&#12377;&#12409;&#12390;&#12434;PC&#19978;&#12391;&#35299;&#12365;&#26126;&#12363;&#12377;&#12289;&#12487;&#12473;&#12463;&#12488;&#12483;&#12503;&#22411;&#12511;&#12473;&#12486;&#12522;&#12540;&#12450;&#12489;&#12505;&#12531;&#12481;&#12515;&#12540;&#12302;Project:;COLD case.mirage&#12303;&#65288;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12467;&#12540;&#12523;&#12489; &#12465;&#12540;&#12473;&#12511;&#12521;&#12540;&#12472;&#12517;&#65289;<b>&#12364;&#12496;&#12531;&#12480;&#12452;&#12490;&#12512;&#12467;&#12456;&#12531;&#12479;&#12540;&#12486;&#12452;&#12531;&#12513;&#12531;&#12488;&#12373;&#12435;&#12424;&#12426;&#12289;Nintendo Switch&#12391;</b>&#26412;&#26085;&#37197;&#20449;<b>&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;</b><br><br><b>SNS&#12394;&#12393;&#12289;&#31169;&#12383;&#12385;&#12398;&#36523;&#36817;&#12394;&#12484;&#12540;&#12523;&#12434;&#39366;&#20351;&#12375;&#12390;&#30495;&#30456;&#12395;&#36843;&#12427;&#12511;&#12473;&#12486;&#12522;&#12540;&#20316;&#21697;&#12300;Project:;COLD&#12301;&#12471;&#12522;&#12540;&#12474;&#21021;&#12398;&#23478;&#24237;&#29992;&#12466;&#12540;&#12512;&#12392;&#12394;&#12427;&#26412;&#20316;&#12290;</b><br>&#36942;&#21435;&#20316;&#12434;&#30693;&#12425;&#12394;&#12367;&#12390;&#12418;&#21839;&#38988;&#12394;&#12367;&#36938;&#12409;&#12427;&#12398;&#12391;&#12289;<b>&#21021;&#12417;&#12390;&#12398;&#26041;&#12391;&#12418;&#27671;&#36605;&#12395;&#12503;&#12524;&#12452;&#21487;&#33021;&#12391;&#12377;&#12290;</b><br><br>&#12414;&#12378;&#12399;&#12289;&#12300;Nintendo Direct 2025.3.27&#12301;&#12391;&#20844;&#38283;&#12373;&#12428;&#12383;&#12371;&#12385;&#12425;&#12398;&#32057;&#20171;&#26144;&#20687;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12354;&#12425;&#12377;&#12376;</span></span></h2><p class="ng-star-inserted">&#35352;&#25014;&#12434;&#22833;&#12387;&#12383;&#20027;&#20154;&#20844;&#12398;PC&#12395;&#31361;&#22914;&#29694;&#12428;&#12383;&#35598;&#12398;&#23569;&#24180;&#12539;&#12452;&#12458;&#12522;&#12290;<br>&#24444;&#12399;&#25968;&#12363;&#26376;&#21069;&#12395;5&#20154;&#12398;&#23569;&#22899;&#12364;&#21629;&#12434;&#33853;&#12392;&#12375;&#12383;&#12300;&#34563;&#27671;&#27004;&#12398;&#26862;&#28779;&#28797;&#20107;&#25925;&#12301;&#12398;&#35519;&#26619;&#12434;&#20381;&#38972;&#12377;&#12427;&#12392;&#12392;&#12418;&#12395;&#12289;&#12371;&#12398;&#35519;&#26619;&#12364;&#35352;&#25014;&#12434;&#21462;&#12426;&#25147;&#12377;&#37749;&#12395;&#12394;&#12427;&#12392;&#35486;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#25163;&#22987;&#12417;&#12395;&#12289;&#12452;&#12458;&#12522;&#12399;&#20107;&#25925;&#24403;&#26085;&#12398;&#30435;&#35222;&#12459;&#12513;&#12521;&#12398;&#12487;&#12540;&#12479;&#12434;&#20027;&#20154;&#20844;&#12395;&#28193;&#12375;&#12414;&#12377;&#12290;<br><b>&#12381;&#12371;&#12395;&#26144;&#12375;&#20986;&#12373;&#12428;&#12390;&#12356;&#12383;&#12398;&#12399;&#12289;&#28779;&#28797;&#12391;&#27515;&#20129;&#12375;&#12383;&#12399;&#12378;&#12398;&#23569;&#22899;&#12539;&#21513;&#27704;&#29792;&#22856;&#12364;&#27602;&#27515;&#12375;&#12383;&#23039;&#12391;&#12375;&#12383;&#8213;&#8213;&#8213;&#12290;</b><br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#21629;&#12434;&#33853;&#12392;&#12375;&#12383;5&#20154;&#12398;&#23569;&#22899;&#12383;&#12385;<br></span></span></h2><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 4 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12377;&#12409;&#12390;&#12434;PC&#19978;&#12391;&#35299;&#12365;&#26126;&#12363;&#12377;<br></span></span></h2><p class="ng-star-inserted">&#26412;&#20316;&#12391;&#12399;&#12289;Nintendo Switch&#19978;&#12395;&#34920;&#31034;&#12373;&#12428;&#12383;<b>PC&#30011;&#38754;&#12434;&#25805;&#20316;&#12375;&#12289;&#27096;&#12293;&#12394;&#12484;&#12540;&#12523;&#12434;&#39366;&#20351;&#12375;&#12390;&#20107;&#20214;&#12398;&#30495;&#30456;&#12434;&#36861;&#12358;</b>&#12371;&#12392;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br><br>&#20107;&#20214;&#12395;&#38306;&#12377;&#12427;&#12461;&#12540;&#12527;&#12540;&#12489;&#12399;&#12289;<b>&#12300;&#26908;&#32034;&#12527;&#12540;&#12489;&#12301;</b>&#12392;&#12375;&#12390;&#38598;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12371;&#12398;&#26908;&#32034;&#12527;&#12540;&#12489;&#12434;&#20351;&#29992;&#12375;&#12289;WEB&#12469;&#12452;&#12488;&#12391;&#25163;&#12364;&#12363;&#12426;&#12398;&#35519;&#26619;&#12434;&#36914;&#12417;&#12414;&#12377;&#12290;<b>&#26908;&#32034;&#12391;&#12365;&#12427;&#12398;&#12399;&#12289;&#12491;&#12517;&#12540;&#12473;&#35352;&#20107;&#12289;&#12414;&#12392;&#12417;&#12469;&#12452;&#12488;&#12289;&#12502;&#12525;&#12464;&#12394;&#12393;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#23186;&#20307;&#12290;</b>&#12354;&#12425;&#12422;&#12427;&#24773;&#22577;&#28304;&#12363;&#12425;&#25163;&#12364;&#12363;&#12426;&#12434;&#30330;&#35211;&#12377;&#12427;&#12371;&#12392;&#12364;&#12289;&#30495;&#23455;&#12395;&#36817;&#12389;&#12367;&#37749;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;<b>&#12300;Wizard:SmartPhone Emulator&#12301;&#65288;&#12454;&#12451;&#12470;&#12540;&#12489; &#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531; &#12456;&#12511;&#12517;&#12524;&#12540;&#12479;&#12540;&#65289;</b>&#12392;&#12356;&#12358;&#12484;&#12540;&#12523;&#12434;&#20351;&#12360;&#12400;&#12289;<b>PC&#19978;&#12363;&#12425;&#34987;&#23475;&#32773;&#23569;&#22899;&#12383;&#12385;&#12398;&#12473;&#12510;&#12507;&#12434;&#30906;&#35469;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12290;</b>&#24615;&#26684;&#12420;&#20132;&#21451;&#38306;&#20418;&#12289;&#20107;&#25925;&#21069;&#12398;&#21205;&#12365;&#12394;&#12393;&#27096;&#12293;&#12394;&#20491;&#20154;&#24773;&#22577;&#12434;&#35519;&#26619;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#20107;&#20214;&#29694;&#22580;&#12395;&#35373;&#32622;&#12373;&#12428;&#12390;&#12356;&#12383;&#12289;&#30435;&#35222;&#12459;&#12513;&#12521;&#12398;&#12487;&#12540;&#12479;&#12434;&#35519;&#26619;&#12377;&#12427;&#12371;&#12392;&#12418;&#21487;&#33021;&#12391;&#12377;&#12290;&#19968;&#35211;&#28961;&#38306;&#20418;&#12395;&#24605;&#12360;&#12427;&#20123;&#32048;&#12394;&#24773;&#22577;&#12418;&#12289;&#30495;&#23455;&#12408;&#12392;&#32331;&#12364;&#12427;&#25163;&#12364;&#12363;&#12426;&#12395;&#12394;&#12427;&#12363;&#12418;&#12375;&#12428;&#12414;&#12379;&#12435;&#12290;<br></p><p class="ng-star-inserted">&#25436;&#26619;&#12395;&#34892;&#12365;&#35440;&#12387;&#12383;&#38555;&#12395;&#12399;&#12289;<b>AI&#12484;&#12540;&#12523;&#12398;&#12300;WizAI&#12301;&#65288;&#12454;&#12451;&#12474;&#12450;&#12452;&#65289;</b>&#12364;&#12354;&#12394;&#12383;&#12398;&#35519;&#26619;&#12434;&#12469;&#12509;&#12540;&#12488;&#12375;&#12390;&#12367;&#12428;&#12414;&#12377;&#12424;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">Wizard:Human Emulator&#12391;&#34987;&#23475;&#32773;&#23569;&#22899;&#12434;&#20877;&#29694;</span></span></h3><p class="ng-star-inserted"><b>&#12300;Wizard:Human Emulator&#12301;&#65288;&#12454;&#12451;&#12470;&#12540;&#12489; &#12498;&#12517;&#12540;&#12510;&#12531; &#12456;&#12511;&#12517;&#12524;&#12540;&#12479;&#12540;&#65289;</b>&#12392;&#12356;&#12358;&#12484;&#12540;&#12523;&#12434;&#20351;&#29992;&#12377;&#12428;&#12400;&#12289;<b>&#34987;&#23475;&#32773;&#12398;&#23569;&#22899;&#12383;&#12385;&#12434;&#12487;&#12472;&#12479;&#12523;&#31354;&#38291;&#12395;&#20877;&#29694;&#12375;&#12289;&#20250;&#35441;&#12434;&#20132;&#12431;&#12377;&#12371;&#12392;&#12364;&#21487;&#33021;&#12290;</b><br>&#12300;Wizard:Human Emulator&#12301;&#19978;&#12395;&#20877;&#29694;&#12373;&#12428;&#12383;&#24444;&#22899;&#12383;&#12385;&#12392;&#23550;&#35441;&#12375;&#12390;&#12289;&#20182;&#12398;&#12484;&#12540;&#12523;&#12363;&#12425;&#12399;&#24471;&#12425;&#12428;&#12394;&#12356;&#24773;&#22577;&#12434;&#24341;&#12365;&#20986;&#12375;&#12383;&#12426;&#12289;&#30330;&#35328;&#12398;&#30683;&#30462;&#12434;&#31361;&#12356;&#12383;&#12426;&#12375;&#12394;&#12364;&#12425;&#25512;&#29702;&#12434;&#36914;&#12417;&#12414;&#12375;&#12423;&#12358;&#12290;&#160;&#160;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#38560;&#12373;&#12428;&#12383;&#30495;&#30456;&#12392;&#28145;&#23652;<br></span></span></h3><p class="ng-star-inserted">&#12300;Wizard:Human Emulator&#12301;&#12391;&#12289;&#37325;&#35201;&#12394;&#35388;&#25312;&#12434;&#31361;&#12365;&#12388;&#12369;&#12289;&#24444;&#22899;&#12383;&#12385;&#12398;&#28145;&#23652;&#24515;&#29702;&#12395;&#35302;&#12428;&#12427;&#20250;&#35441;&#12434;&#12377;&#12427;&#12392;&#12289;<b>&#12300;&#28145;&#23652;&#12514;&#12540;&#12489;&#12301;</b>&#12395;&#31361;&#20837;&#12375;&#12414;&#12377;&#12290;<br>&#28145;&#23652;&#12514;&#12540;&#12489;&#12391;&#12399;&#12289;&#38291;&#36949;&#12387;&#12383;&#24773;&#22577;&#12434;&#25552;&#31034;&#12377;&#12427;&#12392;&#12466;&#12540;&#12512;&#12458;&#12540;&#12496;&#12540;&#12395;&#12394;&#12387;&#12390;&#12375;&#12414;&#12358;&#12398;&#12391;&#12289;&#24910;&#37325;&#12395;&#23550;&#24540;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;<br><b>&#24444;&#22899;&#12383;&#12385;&#12398;&#28145;&#23652;&#12395;&#35302;&#12428;&#12289;&#31192;&#12417;&#12425;&#12428;&#12383;&#30495;&#23455;&#12434;&#26292;&#12365;&#20986;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</b><br></p><p class="ng-star-inserted">&#12373;&#12425;&#12395;&#12289;&#29289;&#35486;&#12364;&#36914;&#12416;&#12395;&#12388;&#12428;&#12289;&#20027;&#20154;&#20844;&#12398;&#27491;&#20307;&#12420;&#35352;&#25014;&#21930;&#22833;&#12398;&#30495;&#30456;&#12418;&#35299;&#12365;&#26126;&#12363;&#12373;&#12428;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#20107;&#20214;&#12398;&#20840;&#35980;&#12434;&#30693;&#12387;&#12383;&#12392;&#12365;&#12289;&#28014;&#12363;&#12403;&#19978;&#12364;&#12427;&#8220;&#30495;&#23455;&#8221;&#12392;&#12399;&#8230;&#8230;&#12290;<br>&#12380;&#12402;&#12289;&#12354;&#12394;&#12383;&#12398;&#30446;&#12391;&#30906;&#12363;&#12417;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#25805;&#20316;&#26041;&#27861;&#12395;&#12388;&#12356;&#12390;<br></span></span></h2><p class="ng-star-inserted">&#26412;&#20316;&#12399;&#12289;<b>TV&#12514;&#12540;&#12489;&#12539;&#12486;&#12540;&#12502;&#12523;&#12514;&#12540;&#12489;&#12539;&#25658;&#24111;&#12514;&#12540;&#12489;&#12398;3&#12388;&#12398;&#12473;&#12479;&#12452;&#12523;&#12391;&#12362;&#27005;&#12375;&#12415;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;</b><br><b>TV&#12514;&#12540;&#12489;&#12391;&#12399;&#12289;Nintendo Switch&#12489;&#12483;&#12463;&#12398;USB&#31471;&#23376;&#12395;&#26377;&#32218;&#12510;&#12454;&#12473;&#12434;&#25509;&#32154;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#23455;&#38555;&#12395;PC&#12434;&#25805;&#20316;&#12375;&#12390;&#12356;&#12427;&#12424;&#12358;&#12394;&#24863;&#35226;&#12391;&#12503;&#12524;&#12452;&#12391;&#12365;&#12414;&#12377;&#12290;</b><br>&#12380;&#12402;&#12289;&#12510;&#12454;&#12473;&#12434;&#20351;&#12387;&#12383;&#12503;&#12524;&#12452;&#12418;&#12362;&#35430;&#12375;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#8251;&#12377;&#12409;&#12390;&#12398;&#12510;&#12454;&#12473;&#12391;&#21205;&#20316;&#12434;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;<br>&#8251;&#12527;&#12452;&#12516;&#12524;&#12473;&#12510;&#12454;&#12473;&#12398;&#22580;&#21512;&#12399;&#12289;USB&#12524;&#12471;&#12540;&#12496;&#12540;&#12392;&#28961;&#32218;&#25509;&#32154;&#12377;&#12427;&#12479;&#12452;&#12503;&#12434;&#12372;&#20351;&#29992;&#12367;&#12384;&#12373;&#12356;&#12290;Bluetooth&#12391;Nintendo Switch&#26412;&#20307;&#12392;&#30452;&#25509;&#28961;&#32218;&#25509;&#32154;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;<br>&#8251;&#12489;&#12521;&#12452;&#12496;&#12540;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12364;&#24517;&#35201;&#12394;&#12479;&#12452;&#12503;&#12398;&#12510;&#12454;&#12473;&#12399;&#12372;&#20351;&#29992;&#12356;&#12383;&#12384;&#12369;&#12414;&#12379;&#12435;&#12290;<br></p><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><p class="ng-star-inserted">Project:;COLD case.mirage&#8482;&amp; &#169;Bandai Namco Entertainment Inc.<br></p></div>