---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/8650fb8b-c64d-4203-b285-1bb8aae72619
date: '2025-01-07T01:02:48'
excerpt: ''
image: assets/media/OLJANkPk1pi2xSDJwn2s-w-wEDSg6cR8Hs7ZzGtxA3r-w.webp
source: nintendo-jp
tags:
- その他
title: 『スプラトゥーン3』冬の特別なフェス「Frosty Fest」が再び開催。特別なギアの配布や、「タイカイサポート」を使ったサーモンランの大会も。
---
<div><p class="ng-star-inserted">&#8251;&#12503;&#12521;&#12481;&#12490;&#12509;&#12452;&#12531;&#12488;&#12399;&#12289;&#12511;&#12483;&#12471;&#12519;&#12531;&#12463;&#12522;&#12450;&#24460;30&#26085;&#20197;&#20869;&#12395;Nintendo Switch&#12398;&#12300;Nintendo Switch Online&#12301;&#12450;&#12503;&#12522;&#12434;&#31435;&#12385;&#19978;&#12370;&#12427;&#12392;&#21463;&#12369;&#21462;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290; <br>&#8251;&#12450;&#12452;&#12467;&#12531;&#12497;&#12540;&#12484;&#12399;&#12289;&#12501;&#12455;&#12473;&#32066;&#20102;&#24460;&#12289;1&#26376;15&#26085;&#65288;&#27700;&#65289;&#65374;2&#26376;5&#26085;&#65288;&#27700;&#65289;&#12398;&#38291;&#12395;&#38918;&#27425;&#20184;&#19982;&#12373;&#12428;&#12414;&#12377;&#12290;&#33258;&#21205;&#12391;&#20184;&#19982;&#12373;&#12428;&#12427;&#12383;&#12417;&#12289;&#12503;&#12521;&#12481;&#12490;&#12509;&#12452;&#12531;&#12488;&#12391;&#20132;&#25563;&#12377;&#12427;&#24517;&#35201;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290; <br>&#8251;&#12450;&#12452;&#12467;&#12531;&#12497;&#12540;&#12484;&#12434;&#21463;&#12369;&#21462;&#12427;&#12395;&#12399;&#12289;Nintendo Switch Online&#26377;&#26009;&#12503;&#12521;&#12531;&#12395;&#21152;&#20837;&#12375;&#12390;&#12356;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12372;&#33258;&#36523;&#12364;&#12450;&#12452;&#12467;&#12531;&#12497;&#12540;&#12484;&#12434;&#21463;&#12369;&#21462;&#12427;&#12414;&#12391;&#12289;Nintendo Switch Online&#12398;&#21033;&#29992;&#26399;&#38480;&#12364;&#20999;&#12428;&#12394;&#12356;&#12424;&#12358;&#12372;&#27880;&#24847;&#12367;&#12384;&#12373;&#12356;&#12290;<br>&#8251;Nintendo Switch Online&#12395;&#21152;&#20837;&#12375;&#12390;&#12363;&#12425;&#12375;&#12400;&#12425;&#12367;&#12377;&#12427;&#12392;&#12289;&#12371;&#12398;&#12511;&#12483;&#12471;&#12519;&#12531;&#12364;&#12463;&#12522;&#12450;&#12391;&#12365;&#12427;&#29366;&#24907;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br>&#8251;&#12300;&#12511;&#12483;&#12471;&#12519;&#12531;&#65286;&#12462;&#12501;&#12488;&#12301;&#12395;&#12388;&#12356;&#12390;&#12289;&#12367;&#12431;&#12375;&#12367;&#12399;<a href="https://support.nintendo.com/jp/switch/nintendo_switch_online/gift.html"><b>&#12371;&#12385;&#12425;&#12398;&#12506;&#12540;&#12472;</b></a> &#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#8251;&#24540;&#21215;&#12481;&#12540;&#12512;&#12364;300&#12481;&#12540;&#12512;&#12434;&#36229;&#12360;&#12427;&#22580;&#21512;&#12399;&#12289;&#32224;&#12417;&#20999;&#12426;&#12398;&#30452;&#24460;&#12395;&#12289;&#25277;&#36984;&#12395;&#12424;&#12426;&#20986;&#22580;&#12377;&#12427;&#12481;&#12540;&#12512;&#12434;&#27770;&#23450;&#12375;&#12414;&#12377;&#12290;<br>&#8251;&#25277;&#36984;&#32080;&#26524;&#12399;&#12289;Nintendo Switch Online&#12450;&#12503;&#12522;&#12363;&#12425;&#12398;&#36890;&#30693;&#12391;&#12362;&#30693;&#12425;&#12379;&#12377;&#12427;&#12411;&#12363;&#12289;&#12479;&#12452;&#12459;&#12452;&#12469;&#12509;&#12540;&#12488;&#12391;&#12289;&#22823;&#20250;&#12398;&#21442;&#21152;&#12481;&#12540;&#12512;&#19968;&#35239;&#12398;&#12506;&#12540;&#12472;&#12434;&#38283;&#12367;&#12371;&#12392;&#12391;&#30906;&#35469;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br>&#8251;&#24403;&#36984;&#12375;&#12394;&#12363;&#12387;&#12383;&#12481;&#12540;&#12512;&#12399;&#12289;&#25277;&#36984;&#12395;&#12424;&#12426;&#27770;&#23450;&#12373;&#12428;&#12383;&#38918;&#30058;&#12391;&#12289;&#12461;&#12515;&#12531;&#12475;&#12523;&#24453;&#12385;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br>&#8251;&#22823;&#20250;&#38283;&#22987;&#26178;&#21051;&#12414;&#12391;&#12395;&#12289;&#20986;&#22580;&#20104;&#23450;&#12481;&#12540;&#12512;&#12364;&#12456;&#12531;&#12488;&#12522;&#12540;&#12434;&#12461;&#12515;&#12531;&#12475;&#12523;&#12375;&#12383;&#22580;&#21512;&#12289;&#12461;&#12515;&#12531;&#12475;&#12523;&#24453;&#12385;&#12398;&#20013;&#12391;&#20808;&#38957;&#12398;&#12481;&#12540;&#12512;&#12364;&#32368;&#12426;&#19978;&#12364;&#12387;&#12390;&#20986;&#22580;&#12375;&#12414;&#12377;&#12290;&#12456;&#12531;&#12488;&#12522;&#12540;&#24460;&#12395;&#12289;&#22823;&#20250;&#24403;&#26085;&#21442;&#21152;&#12391;&#12365;&#12394;&#12356;&#12371;&#12392;&#12364;&#20998;&#12363;&#12387;&#12383;&#22580;&#21512;&#12399;&#12289;&#36895;&#12420;&#12363;&#12395;&#12456;&#12531;&#12488;&#12522;&#12540;&#12398;&#12461;&#12515;&#12531;&#12475;&#12523;&#12434;&#12362;&#39000;&#12356;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;<br>&#8251;&#12461;&#12515;&#12531;&#12475;&#12523;&#24453;&#12385;&#12363;&#12425;&#12398;&#32368;&#19978;&#12426;&#12391;&#20986;&#22580;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12387;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#32368;&#19978;&#12426;&#12364;&#30906;&#23450;&#12375;&#12383;&#26178;&#28857;&#12391;&#12450;&#12503;&#12522;&#12363;&#12425;&#12398;&#36890;&#30693;&#12391;&#12362;&#30693;&#12425;&#12379;&#12375;&#12414;&#12377;&#12290;<br></p></div>