---
author: null
canonical_url: https://www.nintendo.com/jp/switch/a7lqa/index.html
date: '2025-01-09T07:05:19'
excerpt: ''
image: assets/media/5mNkjI7UKzTLfMrOXLvRjw-Gxh6oZKVim2HRzP4KzM55A.webp
source: nintendo-jp
tags:
- その他
title: '『ファミコン探偵倶楽部 笑み男』の映像を公開しました。

  ※本映像はゲーム終盤の内容を含みます。内容に触れたくない方はご注意ください。'
---
<div>
                    <p class="conversation-text">&#12300;&#12302;&#31505;&#12415;&#30007;&#12303;&#12399;&#12289;&#31505;&#38996;&#12364;&#25551;&#12363;&#12428;&#12383;&#32025;&#34955;&#12434;&#34987;&#12387;&#12390;<br class="only-pc">&#27875;&#12356;&#12390;&#12356;&#12427;&#22899;&#12398;&#23376;&#12398;&#21069;&#12395;&#29694;&#12428;&#12289;&#12371;&#12358;&#35328;&#12358;&#12398;&#8230;&#8230;&#12301;</p>
                    <p class="conversation-text">&#24754;&#12375;&#12356;&#12435;&#12384;&#12397;&#12290;&#12391;&#12418;&#12418;&#12358;&#27875;&#12363;&#12394;&#12367;&#12390;&#12356;&#12356;&#12435;&#12384;&#12424;</p>
                    <p class="conversation-text">&#21531;&#12395;&#12289;&#27704;&#36960;&#12398;&#31505;&#38996;&#12434;&#12354;&#12370;&#12427;&#12363;&#12425;</p>
                    <p class="conversation-text">&#12300;&#12381;&#12375;&#12390;&#22899;&#12398;&#23376;&#12399;&#27578;&#12373;&#12428;&#12390;&#12289;&#12302;&#31505;&#12415;&#30007;&#12303;&#12392;&#21516;&#12376;&#32025;&#34955;&#12434;&#34987;&#12379;&#12425;&#12428;&#12383;&#12414;&#12414;&#12289;&#12381;&#12398;&#22580;&#12395;&#32622;&#12365;&#21435;&#12426;&#12395;&#12373;&#12428;&#12427;&#8230;&#8230;&#12301;</p>
                    <p class="conversation-text">&#12300;&#65311;&#65281;&#8230;&#8230;&#12301;</p>
                    <p class="conversation-text">&#12300;&#8230;&#8230;&#12392;&#12356;&#12358;&#12398;&#12364;&#12289;&#26368;&#12418;&#19968;&#33324;&#30340;&#12394;&#35441;&#12394;&#12398;&#12301;</p>
                  
                  
                    <p class="conversation-text">&#12300;&#12391;&#12289;&#12362;&#23458;&#12373;&#12435;&#12399;&#12354;&#12435;&#12394;&#12392;&#12371;&#12429;&#12391;&#20309;&#12434;&#65311;&#12288;&#12435;&#65311;&#12288;&#12418;&#12375;&#12420;&#25436;&#26619;&#38306;&#20418;&#32773;&#12384;&#12392;&#12363;&#8230;&#8230;&#12301;</p>
                    <p class="conversation-text">&#12300;&#12360;&#65311;&#12288;&#12356;&#12420;&#12289;&#20693;&#12399;&#12381;&#12398;&#12289;&#20309;&#12390;&#35328;&#12358;&#12363;&#8230;&#8230;&#12301;</p>
                    <p class="conversation-text">&#12300;&#12435;&#12394;&#12431;&#12365;&#12419;&#12394;&#12356;&#12391;&#12377;&#12424;&#12397;&#65281;&#12288;&#39640;&#26657;&#29983;&#12367;&#12425;&#12356;&#12391;&#12375;&#12423;&#65311;&#12288;&#12362;&#23458;&#12373;&#12435;&#12399;&#12301;</p>
                    <p class="conversation-text">&#12300;&#12527;&#12479;&#12471;&#12289;&#12354;&#12398;&#12354;&#12383;&#12426;&#12399;&#20181;&#20107;&#12391;&#12424;&#12367;&#36890;&#12427;&#12435;&#12391;&#12377;&#12369;&#12393;&#12289;&#12354;&#12381;&#12371;&#12391;&#20154;&#12434;&#20055;&#12379;&#12383;&#12371;&#12392;&#12387;&#12390;&#8230;&#8230;&#12394;&#12356;&#12435;&#12391;&#12377;&#12424;&#12301;</p>
                    <p class="conversation-text">&#12300;&#12384;&#12363;&#12425;&#12289;&#12354;&#12435;&#12394;&#12392;&#12371;&#12429;&#12391;&#20309;&#12375;&#12390;&#12383;&#12398;&#12363;&#12394;&#12353;&#12387;&#12390;&#8230;&#8230;&#12301;</p>
                    <p class="conversation-text">&#12300;&#12385;&#12423;&#12387;&#12392;&#8230;&#8230;&#12288;&#29992;&#20107;&#12364;&#8230;&#8230;&#12301;</p>
                    <p class="conversation-text">&#12300;&#12354;&#12435;&#12414;&#12426;&#35438;&#32034;&#12375;&#12385;&#12419;&#12384;&#12417;&#12391;&#12377;&#12397;&#12289;&#12377;&#12415;&#12414;&#12379;&#12435;&#8230;&#8230;&#12301;</p>
                  
                  
                    <p class="conversation-text">&#12300;&#12392;&#12371;&#12429;&#12391;&#12289;&#20309;&#12398;&#35441;&#12375;&#12390;&#12383;&#12398;&#65311;&#12301;</p>
                    <p class="conversation-text">&#12300;&#12354;&#12398;&#12289;&#20304;&#12293;&#26408;&#12367;&#12435;&#12398;&#12362;&#21451;&#12384;&#12385;&#12395;&#38306;&#12377;&#12427;&#20363;&#12398;&#22082;&#12398;&#8230;&#8230;&#12301;</p>
                    <p class="conversation-text">&#12300;&#22082;&#8230;&#8230;&#12301;</p>
                    <p class="conversation-text">&#12300;&#12354;&#12387;&#65281;&#12288;&#12354;&#12540;&#12387;&#65281;&#12288;&#12354;&#12354;&#12540;&#12387;&#65281;&#12301;</p>
                    <p class="conversation-text">&#12300;&#12385;&#12423;&#12289;&#12385;&#12423;&#12387;&#12392;&#12289;&#22768;&#22823;&#12365;&#12356;&#8230;&#8230;&#12301;</p>
                    <p class="conversation-text">&#12300;&#30906;&#12363;&#12395;&#12354;&#12398;&#22082;&#35441;&#12399;&#36229;&#37325;&#35201;&#12394;&#24773;&#22577;&#12384;&#12397;&#8230;&#8230;&#12373;&#12377;&#12364;&#12387;&#65281;&#12288;&#12420;&#12427;&#12376;&#12419;&#12435;&#12387;&#65281;&#12301;</p>
                    <p class="conversation-text">&#12300;&#36229;&#37325;&#35201;&#12394;&#24773;&#22577;&#12387;&#12390;&#12289;&#20309;&#12394;&#12398;&#65311;&#12301;</p>
                    <p class="conversation-text">&#12300;&#23455;&#12399;&#20304;&#12293;&#26408;&#12367;&#12435;&#12392;&#19968;&#30058;&#20210;&#12398;&#33391;&#12363;&#12387;&#12383;&#12465;&#12531;&#12472;&#12367;&#12435;&#12392;&#12356;&#12358;&#30007;&#12398;&#23376;&#12364;&#8230;&#8230;&#12301;</p>
                    <p class="conversation-text">&#12300;&#20304;&#12293;&#26408;&#12367;&#12435;&#12392;&#26862;&#26412;&#12373;&#12435;&#12434;&#21462;&#12426;&#21512;&#12387;&#12390;&#12356;&#12427;&#12425;&#12375;&#12356;&#65281;&#8230;&#8230;&#12392;&#12356;&#12358;&#22082;&#12364;&#12354;&#12426;&#12414;&#12375;&#12383;&#65281;&#12301;</p>
                    <p class="conversation-text">&#12300;&#65311;&#65281;&#8230;&#8230;&#12301;</p>
                    <p class="conversation-text">&#12300;&#12360;&#12387;&#8230;&#8230;&#31169;&#12399;&#12289;&#23665;&#26412;&#12367;&#12435;&#12376;&#12419;&#12394;&#12367;&#12390;&#12289;&#28381;&#21475;&#12367;&#12435;&#12364;&#21462;&#12426;&#21512;&#12387;&#12390;&#12383;&#12387;&#12390;&#8230;&#8230;&#12301;</p>
                    <p class="conversation-text">&#12300;&#28381;&#21475;&#12367;&#12435;&#65311;&#12288;&#12420;&#12400;&#12387;&#12289;&#12418;&#12375;&#12363;&#12375;&#12390;&#12414;&#12383;&#38291;&#36949;&#12360;&#12383;&#65311;&#65281;&#12301;</p>
                  
                  
                    <p class="conversation-text">&#12300;&#12375;&#12363;&#12375;&#20309;&#12424;&#12426;&#27671;&#12395;&#12394;&#12427;&#12398;&#12364;&#12289;&#27515;&#20129;&#12375;&#12383;&#24444;&#12398;&#12354;&#12398;&#23039;&#12384;&#12301;</p>
                    <p class="conversation-text">&#12300;&#12399;&#12356;&#12290;&#8230;&#8230;&#20808;&#29983;&#12399;&#20309;&#12363;&#24515;&#24403;&#12383;&#12426;&#12364;&#65311;&#12301;</p>
                    <p class="conversation-text">&#12300;&#8230;&#8230;&#12354;&#12354;&#12290;&#23455;&#12399;&#12289;&#24444;&#12364;&#30330;&#35211;&#12373;&#12428;&#12383;&#26178;&#12398;&#12354;&#12398;&#23039;&#12364;&#8230;&#8230;&#12301;</p>
                    <p class="conversation-text">&#12300;&#65297;&#65304;&#24180;&#21069;&#12395;&#36215;&#12365;&#12383;&#12354;&#12427;&#20107;&#20214;&#12398;&#34987;&#23475;&#32773;&#12392;&#12381;&#12387;&#12367;&#12426;&#12394;&#12435;&#12384;&#12424;&#12301;</p>
                    <p class="conversation-text">&#12300;&#65311;&#65281;&#12288;&#12377;&#12427;&#12392;&#12289;&#12381;&#12398;&#24403;&#26178;&#12398;&#34987;&#23475;&#32773;&#12418;&#12354;&#12398;&#32025;&#34955;&#12434;&#65311;&#12301;</p>
                    <p class="conversation-text">&#12300;&#12354;&#12354;&#12381;&#12358;&#12384;&#12290;&#20170;&#12414;&#12383;&#12354;&#12435;&#12394;&#34987;&#23475;&#32773;&#12398;&#23039;&#12434;&#35211;&#12427;&#12392;&#12399;&#24605;&#12431;&#12394;&#12363;&#12387;&#12383;&#12394;&#12301;</p>
                    <p class="conversation-text">&#12300;&#65297;&#65304;&#24180;&#21069;&#12289;&#39321;&#31119;&#24066;&#12391;&#36899;&#32154;&#23569;&#22899;&#27578;&#20154;&#20107;&#20214;&#12364;&#36215;&#12365;&#12383;&#12435;&#12384;&#12301;</p>
                    <p class="conversation-text">&#12300;&#36899;&#32154;&#23569;&#22899;&#27578;&#20154;&#20107;&#20214;&#8230;&#8230;&#65311;&#12301;</p>
                  
                  </div>