---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/66c0e7ae-65f8-43a9-8f34-12739eec3890
date: '2025-02-13T01:04:59'
excerpt: ''
image: assets/media/m9-dylBQ_KOpTw3Z2-bkyQ-_ILRPlUBnlN-57pgfVlvow.webp
source: nintendo-jp
tags:
- その他
title: 「Hello!インディー」都市伝説と戦う調査員たちに迫る『都市伝説解体センター』
---
<div><p>&#20182;&#24859;&#12398;&#12394;&#12356;&#22082;&#12363;&#12425;&#29983;&#12414;&#12428;&#12289;&#20154;&#12293;&#12398;&#38291;&#12391;&#24195;&#12414;&#12427;&#12358;&#12385;&#12395;&#23614;&#12402;&#12428;&#12364;&#12388;&#12365;&#12289;&#12420;&#12364;&#12390;&#21407;&#22411;&#12434;&#12392;&#12393;&#12417;&#12394;&#12356;&#30495;&#20605;&#19981;&#26126;&#12398;&#35441;&#12395;&#21270;&#12369;&#12390;&#12375;&#12414;&#12358;<b>&#12300;&#37117;&#24066;&#20253;&#35500;&#12301;</b>&#12290;<br>&#21336;&#12394;&#12427;&#22082;&#35441;&#12394;&#12425;&#23475;&#12399;&#12394;&#12356;&#12364;&#12289;&#35492;&#35299;&#12420;&#24746;&#24847;&#12394;&#12393;&#12364;&#28151;&#12374;&#12426;&#12289;&#26368;&#32066;&#30340;&#12395;&#12300;&#21475;&#35010;&#12369;&#22899;&#12301;&#12420;&#12300;&#12488;&#12452;&#12524;&#12398;&#33457;&#23376;&#12373;&#12435;&#12301;&#12394;&#12393;&#12398;&#24618;&#30064;&#12434;&#29983;&#12435;&#12391;&#12289;&#24605;&#12431;&#12396;&#34987;&#23475;&#12434;&#21450;&#12412;&#12377;&#35211;&#36942;&#12372;&#12379;&#12394;&#12356;&#23384;&#22312;&#12392;&#12394;&#12427;&#12290;<br><br>&#12381;&#12435;&#12394;<b>&#37117;&#24066;&#20253;&#35500;&#12398;&#24746;&#24433;&#38911;&#32097;&#12415;&#12398;&#20107;&#20214;&#12434;&#35299;&#27770;&#12377;&#12427;&#12398;&#12364;&#12300;&#37117;&#24066;&#20253;&#35500;&#35299;&#20307;&#12475;&#12531;&#12479;&#12540;&#12301;</b>&#12384;&#12290;&#20170;&#22238;&#12399;&#12289;&#12371;&#12398;&#20107;&#21209;&#25152;&#12391;&#34892;&#12431;&#12428;&#12390;&#12356;&#12427;&#35519;&#26619;&#12395;&#36843;&#12387;&#12390;&#12415;&#12383;&#12356;&#12290;<br><br>&#20107;&#21209;&#25152;&#12398;&#38996;&#12391;&#12354;&#12427;&#12475;&#12531;&#12479;&#12540;&#38263;&#12398;&#12300;&#24315;&#23627; &#28169;&#65288;&#12417;&#12368;&#12426;&#12420;&#12354;&#12422;&#12416;&#65289;&#12301;&#12399;&#12289;<b>&#12300;&#21315;&#37324;&#30524;&#12301;</b>&#12398;&#25345;&#12385;&#20027;&#12290;&#29694;&#22580;&#12395;&#34892;&#12363;&#12378;&#12395;&#21315;&#37324;&#30524;&#12420;&#25512;&#29702;&#12434;&#39366;&#20351;&#12375;&#12390;&#21839;&#38988;&#12434;&#35299;&#27770;&#12377;&#12427;&#12289;&#12356;&#12431;&#12422;&#12427;&#23433;&#27005;&#26885;&#23376;&#25506;&#20597;&#12384;&#12392;&#12356;&#12358;&#12290;<br><br>&#12381;&#12371;&#12391;&#12289;&#23455;&#38555;&#12395;&#29694;&#22580;&#12395;&#36212;&#12367;&#26032;&#20154;&#35519;&#26619;&#21729;&#12398;&#12300;&#31119;&#26469;&#65288;&#12405;&#12367;&#12425;&#12356;&#65289;&#12354;&#12374;&#12415;&#12301;&#12392;&#20808;&#36649;&#35519;&#26619;&#21729;&#12398;&#12300;&#12472;&#12515;&#12473;&#12511;&#12531;&#12301;&#12398;&#35519;&#26619;&#12395;&#21516;&#34892;&#12375;&#12390;&#12415;&#12383;&#12290;<br></p><p>&#20170;&#22238;&#35519;&#26619;&#12377;&#12427;&#20107;&#20214;&#12399;SNS&#12395;&#12450;&#12483;&#12503;&#12373;&#12428;&#12383;&#12300;&#36196;&#12356;&#12501;&#12540;&#12489;&#12398;&#30007;&#12301;&#12290;&#34987;&#23475;&#32773;&#12398;&#12300;&#20304;&#34276; &#32654;&#26716;&#65288;&#12373;&#12392;&#12358;&#12415;&#12362;&#65289;&#12301;&#12364;&#12289;&#30693;&#12426;&#21512;&#12356;&#12398;&#12452;&#12531;&#12501;&#12523;&#12456;&#12531;&#12469;&#12540;&#12300;&#28165;&#27700; &#26628;&#23376;&#65288;&#12375;&#12415;&#12378;&#12360;&#12356;&#12371;&#65289;&#12301;&#12392;&#33258;&#23429;&#12395;&#12356;&#12427;&#38555;&#12395;&#12289;&#31361;&#28982;&#37096;&#23627;&#12398;&#20013;&#12395;&#20986;&#29694;&#12375;&#12383;&#12381;&#12358;&#12384;&#12290;<br>&#12414;&#12378;&#12399;&#29694;&#22320;&#12434;&#35519;&#26619;&#12377;&#12427;&#21069;&#12395;&#12289;&#12371;&#12398;&#22082;&#65288;&#37117;&#24066;&#20253;&#35500;&#65289;&#12398;&#30330;&#20449;&#20803;&#12420;&#25313;&#25955;&#20808;&#12398;&#25237;&#31295;&#12434;<b>SNS&#12391;&#35519;&#12409;&#12289;&#22082;&#12398;&#12362;&#12362;&#12414;&#12363;&#12394;&#36650;&#37101;&#12434;&#12388;&#12363;&#12435;&#12391;&#12362;&#12367;</b>&#12398;&#12364;&#37325;&#35201;&#12384;&#12392;&#12356;&#12358;&#12290;<br></p><p>&#27425;&#12399;&#32654;&#26716;&#12398;&#23478;&#12391;&#12300;&#36196;&#12356;&#12501;&#12540;&#12489;&#12398;&#30007;&#12301;&#12398;&#20986;&#29694;&#22580;&#25152;&#12420;&#12289;&#12381;&#12398;&#12392;&#12365;&#12395;&#32654;&#26716;&#12383;&#12385;&#12399;&#20309;&#12434;&#12375;&#12390;&#12356;&#12383;&#12363;&#12394;&#12393;&#12434;&#35519;&#26619;&#12375;&#12289;&#20107;&#23455;&#30906;&#35469;&#12392;&#35388;&#25312;&#12395;&#12394;&#12427;&#12424;&#12358;&#12394;&#12418;&#12398;&#12434;&#38598;&#12417;&#12390;&#12356;&#12367;&#12290;&#12381;&#12398;&#38555;&#12395;&#12289;&#12354;&#12374;&#12415;&#12364;&#25345;&#12388;&#24565;&#35222;&#12398;&#21147;&#12391;&#12289;&#36942;&#21435;&#12395;&#12371;&#12371;&#12391;&#20309;&#12364;&#36215;&#12371;&#12387;&#12383;&#12398;&#12363;&#12395;&#12388;&#12356;&#12390;&#12418;&#30906;&#35469;&#12377;&#12427;&#12392;&#12398;&#12371;&#12392;&#12290;<br></p><p>&#35519;&#26619;&#21729;&#12398;&#35388;&#25312;&#12364;&#12354;&#12427;&#31243;&#24230;&#12381;&#12429;&#12358;&#12392;&#12289;&#12381;&#12428;&#12434;&#20107;&#21209;&#25152;&#12363;&#12425;&#21315;&#37324;&#30524;&#12391;&#35211;&#12390;&#12356;&#12383;&#24315;&#23627;&#12363;&#12425;&#36899;&#32097;&#12364;&#20837;&#12427;&#12290;<b>&#20107;&#35937;&#12434;&#25391;&#12426;&#36820;&#12426;&#12394;&#12364;&#12425;&#37117;&#24066;&#20253;&#35500;&#12395;&#38306;&#12377;&#12427;&#36039;&#26009;&#12392;&#29031;&#12425;&#12375;&#21512;&#12431;&#12379;&#12390;</b>&#12289;&#37117;&#24066;&#20253;&#35500;&#12398;&#31278;&#39006;&#12434;<b>&#12300;&#29305;&#23450;&#12301;</b>&#12375;&#12289;&#20170;&#24460;&#12398;&#23550;&#31574;&#12434;&#31435;&#12390;&#12420;&#12377;&#12367;&#12377;&#12427;&#12381;&#12358;&#12384;&#12290;<br></p><p>&#37117;&#24066;&#20253;&#35500;&#12398;&#31278;&#39006;&#12364;&#21028;&#26126;&#12375;&#12383;&#12425;&#12289;&#12381;&#12428;&#12434;&#12418;&#12392;&#12395;&#29694;&#22580;&#12398;&#12354;&#12374;&#12415;&#12383;&#12385;&#12364;&#12373;&#12425;&#12395;&#35519;&#26619;&#12434;&#36914;&#12417;&#12390;&#12356;&#12367;&#12290;&#12377;&#12427;&#12392;&#20877;&#12403;&#24315;&#23627;&#12363;&#12425;&#12398;&#36899;&#32097;&#12364;&#20837;&#12426;&#12289;&#12356;&#12424;&#12356;&#12424;&#37117;&#24066;&#20253;&#35500;&#12398;<b>&#12300;&#35299;&#20307;&#12301;</b>&#12395;&#31227;&#12427;&#12424;&#12358;&#12384;&#12290;<br>&#35299;&#20307;&#12392;&#12399;&#35519;&#26619;&#12398;&#32080;&#26524;&#12391;&#24471;&#12383;&#21313;&#20998;&#12394;&#35388;&#25312;&#12434;&#12418;&#12392;&#12395;&#12289;<b>&#37117;&#24066;&#20253;&#35500;&#12398;&#32972;&#24460;&#12395;&#38560;&#12428;&#12383;&#35598;&#12434;&#12354;&#12406;&#12426;&#20986;&#12375;&#12289;&#29359;&#20154;&#12418;&#21547;&#12417;&#12390;&#12377;&#12409;&#12390;&#12434;&#30333;&#26085;&#12398;&#19979;&#12395;&#12373;&#12425;&#12377;</b>&#12371;&#12392;&#12434;&#35328;&#12358;&#12290;<br><br>&#35299;&#20307;&#12395;&#12399;&#24315;&#23627;&#12398;&#21315;&#37324;&#30524;&#12434;&#27963;&#29992;&#12377;&#12427;&#12290;&#35519;&#26619;&#12395;&#38306;&#12377;&#12427;&#36074;&#21839;&#12395;&#27491;&#30906;&#12395;&#22238;&#31572;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#30495;&#23455;&#12434;&#35211;&#25244;&#12367;&#12398;&#12395;&#24517;&#35201;&#12394;&#12300;&#22825;&#30524;&#37664;&#65288;&#12450;&#12452;&#12539;&#12458;&#12540;&#12503;&#12490;&#12540;&#65289;&#12301;&#12392;&#12356;&#12358;&#37749;&#12364;&#38283;&#12356;&#12390;&#12356;&#12367;&#12290;4&#12388;&#12398;&#37749;&#12434;&#38283;&#12369;&#12425;&#12428;&#12428;&#12400;&#35598;&#12364;&#12377;&#12409;&#12390;&#21028;&#26126;&#12375;&#12390;&#35299;&#20307;&#12364;&#23436;&#20102;&#12290;&#19968;&#20214;&#33853;&#30528;&#12392;&#12394;&#12427;&#12290;<br></p><p>&#37117;&#24066;&#20253;&#35500;&#35299;&#20307;&#12475;&#12531;&#12479;&#12540;&#12398;&#35519;&#26619;&#21729;&#12399;&#12289;&#26085;&#12293;&#12371;&#12398;&#12424;&#12358;&#12394;&#27963;&#21205;&#12434;&#36890;&#12375;&#12390;&#12289;&#37117;&#24066;&#20253;&#35500;&#32097;&#12415;&#12398;&#20107;&#20214;&#12434;&#35299;&#27770;&#12375;&#12390;&#12356;&#12427;&#12290;<br>&#12354;&#12394;&#12383;&#12364;&#37117;&#24066;&#20253;&#35500;&#12434;&#35211;&#12383;&#12426;&#32862;&#12356;&#12383;&#12426;&#12375;&#12383;&#12425;&#12289;&#24444;&#12425;&#12398;&#12371;&#12392;&#12434;&#24605;&#12356;&#20986;&#12375;&#12390;&#12415;&#12390;&#12411;&#12375;&#12356;&#12290;&#35519;&#26619;&#21729;&#12383;&#12385;&#12399;&#12289;&#20170;&#26085;&#12418;&#34903;&#12398;&#12393;&#12371;&#12363;&#12391;&#26032;&#12375;&#12356;&#20381;&#38972;&#12395;&#21462;&#12426;&#32068;&#12435;&#12391;&#12356;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;<br></p></div>