---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/492553fb-35ff-480c-9daf-5b8fac1411b7
date: '2025-04-10T01:03:37'
excerpt: ''
image: assets/media/TqQQgG6TxyyKbkxPE1M-xQ-savrFrhp90KpXpXYK1_myQ.webp
source: nintendo-jp
tags:
- その他
title: 「Hello! インディー」イカサマを暴き、ポーカーバトルで頂点を目指す『オールインアビス イカサマサバキ』
---
<div><p>&#27969;&#12428;&#32773;&#12391;&#22825;&#25165;&#12462;&#12515;&#12531;&#12502;&#12521;&#12540;&#12434;&#33258;&#31216;&#12377;&#12427;&#20027;&#20154;&#20844;&#12300;&#28716;&#21517;&#21407;&#12450;&#12473;&#12495;&#12301;&#65288;&#12379;&#12394;&#12399;&#12425;&#12354;&#12377;&#12399;&#65289;&#12399;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#36077;&#22580;&#12395;&#20986;&#12363;&#12369;&#12390;&#12399;&#12289;&#21213;&#36000;&#12434;&#32368;&#12426;&#36820;&#12377;&#26085;&#12293;&#12434;&#36865;&#12387;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;&#12381;&#12435;&#12394;&#12394;&#12363;&#12289;&#36077;&#12369;&#20107;&#12395;&#38306;&#12375;&#12390;&#12373;&#12414;&#12374;&#12414;&#12394;&#20778;&#36935;&#25514;&#32622;&#12420;&#35215;&#21046;&#12398;&#25764;&#24259;&#12394;&#12393;&#12364;&#34892;&#12431;&#12428;&#12390;&#12356;&#12427;&#12300;&#12462;&#12515;&#12531;&#12502;&#12523;&#29305;&#21306;&#12301;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#30693;&#12426;&#12289;&#12381;&#12398;&#34903;&#12408;&#12392;&#36212;&#12365;&#12414;&#12377;&#12290;<br></p><p>&#12381;&#12371;&#12399;&#26368;&#24375;&#12463;&#12521;&#12473;&#12398;&#12462;&#12515;&#12531;&#12502;&#12521;&#12540;&#12383;&#12385;&#12364;&#33258;&#12425;&#12434;&#12300;&#39764;&#22899;&#12301;&#12392;&#21517;&#20055;&#12426;&#12289;&#21629;&#12434;&#36077;&#12369;&#12383;&#12462;&#12515;&#12531;&#12502;&#12523;&#12434;&#12471;&#12519;&#12540;&#12392;&#12375;&#12390;&#35211;&#12379;&#12390;&#12356;&#12427;&#12289;&#36864;&#24259;&#12392;&#27442;&#26395;&#12395;&#28288;&#12385;&#12383;&#29378;&#27671;&#12398;&#34903;&#12391;&#12375;&#12383;&#12290;&#12450;&#12473;&#12495;&#12399;&#12462;&#12515;&#12531;&#12502;&#12521;&#12540;&#12392;&#12375;&#12390;&#12398;&#33109;&#12434;&#35430;&#12377;&#12383;&#12417;&#12289;&#12381;&#12375;&#12390;&#12371;&#12398;&#34903;&#12391;&#25104;&#12426;&#19978;&#12364;&#12427;&#12383;&#12417;&#12395;&#39764;&#22899;&#12383;&#12385;&#12395;&#25126;&#12356;&#12434;&#25361;&#12416;&#12371;&#12392;&#12395;&#12290;<br></p><p>&#39764;&#22899;&#12383;&#12385;&#12392;&#12398;&#21213;&#36000;&#12399;&#12289;&#12488;&#12521;&#12531;&#12503;&#12398;&#12300;&#12509;&#12540;&#12459;&#12540;&#12301;&#12398;&#19968;&#31278;&#12391;&#12354;&#12427;<b>&#12300;&#12486;&#12461;&#12469;&#12473;&#12539;&#12507;&#12540;&#12523;&#12487;&#12512;&#12301;</b>&#12434;&#12505;&#12540;&#12473;&#12392;&#12375;&#12383;&#12459;&#12540;&#12489;&#12496;&#12488;&#12523;&#12391;&#34892;&#12431;&#12428;&#12414;&#12377;&#12290;&#12509;&#12540;&#12459;&#12540;&#12399;&#12289;5&#26522;&#12398;&#12459;&#12540;&#12489;&#12398;&#25968;&#23383;&#12420;&#27169;&#27096;&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12383;&#12300;&#24441;&#12301;&#12434;&#12388;&#12367;&#12427;&#12466;&#12540;&#12512;&#12391;&#12377;&#12290;&#12509;&#12540;&#12459;&#12540;&#12398;&#12523;&#12540;&#12523;&#12392;&#24441;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#20197;&#19979;&#12398;&#12522;&#12531;&#12463;&#20808;&#12434;&#12372;&#21442;&#29031;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p>&#12509;&#12540;&#12459;&#12540;&#12399;5&#26522;&#12398;&#25163;&#26413;&#12391;&#21213;&#36000;&#12434;&#34892;&#12356;&#12414;&#12377;&#12364;&#12289;&#12486;&#12461;&#12469;&#12473;&#12539;&#12507;&#12540;&#12523;&#12487;&#12512;&#12398;&#25163;&#26413;&#12399;2&#26522;&#12375;&#12363;&#37197;&#12425;&#12428;&#12414;&#12379;&#12435;&#12290;&#20195;&#12431;&#12426;&#12395;&#20849;&#36890;&#12398;&#22580;&#12395;5&#26522;&#12398;&#12459;&#12540;&#12489;&#12364;&#32622;&#12363;&#12428;&#12414;&#12377;&#12290;&#25163;&#26413;&#12392;&#20849;&#36890;&#12459;&#12540;&#12489;&#12398;&#35336;7&#26522;&#12363;&#12425;5&#26522;&#12434;&#36984;&#12435;&#12391;&#26368;&#24375;&#12398;&#24441;&#12434;&#30446;&#25351;&#12375;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;2&#26522;&#12398;&#25163;&#26413;&#12392;&#22580;&#12398;5&#26522;&#12392;&#12398;&#32068;&#12415;&#21512;&#12431;&#12379;&#12384;&#12369;&#12391;&#12289;&#30456;&#25163;&#12424;&#12426;&#12418;&#12424;&#12356;&#24441;&#12434;&#20316;&#12427;&#12398;&#12399;&#12394;&#12363;&#12394;&#12363;&#22823;&#22793;&#12290;&#12371;&#12398;&#12392;&#12365;&#12398;<b>&#39366;&#12369;&#24341;&#12365;&#12395;&#12424;&#12427;&#24515;&#29702;&#25126;</b>&#12371;&#12381;&#12364;&#12289;&#12486;&#12461;&#12469;&#12473;&#12539;&#12507;&#12540;&#12523;&#12487;&#12512;&#12398;&#37261;&#37264;&#21619;&#12392;&#35328;&#12431;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br><br>&#8230;&#8230;&#12383;&#12384;&#12289;&#39764;&#22899;&#12383;&#12385;&#12399;&#12289;<b>&#12452;&#12459;&#12469;&#12510;</b>&#12434;&#20351;&#12387;&#12390;&#21213;&#36000;&#12434;&#20181;&#25499;&#12369;&#12390;&#12367;&#12427;&#12383;&#12417;&#12289;&#12381;&#12428;&#12434;&#26292;&#12363;&#12394;&#12356;&#12371;&#12392;&#12395;&#12399;&#12289;&#12414;&#12392;&#12418;&#12394;&#21213;&#36000;&#12395;&#12399;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;<br></p><p>&#39764;&#22899;&#12392;&#12398;&#12496;&#12488;&#12523;&#12398;&#21069;&#12395;&#12289;&#12414;&#12378;&#12399;&#34903;&#12395;&#12356;&#12427;&#39764;&#22899;&#12398;&#12501;&#12449;&#12531;&#12420;&#12289;&#39764;&#22899;&#12434;&#30693;&#12427;&#12362;&#24215;&#12398;&#24467;&#26989;&#21729;&#12395;&#32862;&#12365;&#36796;&#12415;&#12434;&#12375;&#12390;&#12289;&#39764;&#22899;&#12398;&#12452;&#12459;&#12469;&#12510;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12434;&#38598;&#12417;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br>&#12381;&#12375;&#12390;&#12289;&#24471;&#12425;&#12428;&#12383;&#24773;&#22577;&#12434;&#12418;&#12392;&#12395;&#12289;&#12452;&#12459;&#12469;&#12510;&#12398;&#20181;&#32068;&#12415;&#12420;&#39764;&#22899;&#12398;&#24369;&#28857;&#12395;&#12388;&#12356;&#12390;&#25512;&#29702;&#12375;&#12414;&#12377;&#12290;<br></p><p>&#21250;&#12356;&#12434;&#21033;&#29992;&#12375;&#12383;&#12452;&#12459;&#12469;&#12510;&#12395;&#23550;&#25239;&#12391;&#12365;&#12427;&#12450;&#12452;&#12486;&#12512;&#12434;&#25163;&#12395;&#20837;&#12428;&#12383;&#12425;&#12289;&#12356;&#12374;&#39764;&#22899;&#12392;&#12398;&#12496;&#12488;&#12523;&#12408;&#12290;<br>&#12496;&#12488;&#12523;&#38283;&#22987;&#26178;&#12399;&#12289;&#12452;&#12459;&#12469;&#12510;&#12395;&#12424;&#12387;&#12390;&#26126;&#12425;&#12363;&#12395;&#22580;&#12364;&#25805;&#20316;&#12373;&#12428;&#12390;&#12356;&#12390;&#12289;&#33258;&#20998;&#12395;&#19981;&#21033;&#12394;&#29366;&#27841;&#12391;&#12377;&#12364;&#12289;&#28310;&#20633;&#12375;&#12390;&#12365;&#12383;&#12450;&#12452;&#12486;&#12512;&#12420;&#24773;&#22577;&#12434;&#36969;&#20999;&#12394;&#12479;&#12452;&#12511;&#12531;&#12464;&#12391;&#20351;&#12358;&#12371;&#12392;&#12391;&#12289;&#24418;&#21218;&#12399;&#12460;&#12521;&#12522;&#12392;&#22793;&#12431;&#12426;&#12414;&#12377;&#12290;<br></p><p>&#12452;&#12459;&#12469;&#12510;&#12434;&#26292;&#12356;&#12383;&#12425;&#12289;&#12356;&#12424;&#12356;&#12424;&#39764;&#22899;&#12392;&#12398;&#30495;&#21091;&#21213;&#36000;&#12290;&#12486;&#12461;&#12469;&#12473;&#12539;&#12507;&#12540;&#12523;&#12487;&#12512;&#12398;&#37261;&#37264;&#21619;&#12391;&#12354;&#12427;&#24515;&#29702;&#25126;&#12434;&#21619;&#12431;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12399;&#12371;&#12371;&#12363;&#12425;&#12391;&#12377;&#12290;<br>&#12452;&#12459;&#12469;&#12510;&#12434;&#26292;&#12356;&#12383;&#12392;&#12356;&#12360;&#12393;&#12289;&#39764;&#22899;&#12383;&#12385;&#12399;&#20932;&#33109;&#12398;&#12509;&#12540;&#12459;&#12540;&#12503;&#12524;&#12452;&#12516;&#12540;&#12400;&#12363;&#12426;&#12290;&#12381;&#12371;&#12391;&#12289;&#20027;&#20154;&#20844;&#12539;&#12450;&#12473;&#12495;&#12398;&#12289;&#12462;&#12515;&#12531;&#12502;&#12521;&#12540;&#12392;&#12375;&#12390;&#12398;&#22825;&#36070;&#12398;&#25165;&#12391;&#12354;&#12427;<b>&#12300;&#12473;&#12461;&#12523;&#12301;</b>&#12434;&#27963;&#12363;&#12375;&#12394;&#12364;&#12425;&#12289;&#12371;&#12371;&#12382;&#12392;&#12356;&#12358;&#22580;&#38754;&#12391;&#25163;&#25345;&#12385;&#12398;&#20840;&#38989;&#12434;&#36077;&#12369;&#12427;&#12300;&#12458;&#12540;&#12523;&#12452;&#12531;&#12301;&#12391;&#19968;&#30330;&#21213;&#21033;&#12434;&#29401;&#12358;&#12398;&#12364;&#12289;&#26412;&#20316;&#12398;&#27005;&#12375;&#12415;&#26041;&#12398;&#12402;&#12392;&#12388;&#12391;&#12377;&#12290;<br><br>&#12473;&#12461;&#12523;&#12395;&#12399;&#12289;&#30456;&#25163;&#12398;&#25163;&#26413;&#12398;&#12498;&#12531;&#12488;&#12364;&#24471;&#12425;&#12428;&#12427;&#12300;&#27934;&#23519;&#21147;&#12301;&#12420;&#12289;&#30456;&#25163;&#12364;&#21213;&#36000;&#12363;&#12425;&#38477;&#12426;&#12425;&#12428;&#12394;&#12356;&#12424;&#12358;&#12395;&#12377;&#12427;&#12300;&#25361;&#30330;&#12301;&#12289;&#22580;&#12395;&#37197;&#12425;&#12428;&#12427;&#12459;&#12540;&#12489;&#12434;&#36984;&#12409;&#12427;&#12300;&#22825;&#36939;&#12301;&#12394;&#12393;&#12373;&#12414;&#12374;&#12414;&#12391;&#12289;&#33258;&#20998;&#12398;&#12503;&#12524;&#12452;&#12473;&#12479;&#12452;&#12523;&#12395;&#21512;&#12431;&#12379;&#12390;&#36984;&#25246;&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><p>&#12354;&#12392;&#12399;&#12289;&#36939;&#12434;&#22825;&#12395;&#20219;&#12379;&#12289;&#12424;&#12356;&#12459;&#12540;&#12489;&#12364;&#26469;&#12427;&#12398;&#12434;&#24453;&#12388;&#12398;&#12415;&#12290;&#25163;&#26413;&#12392;&#22580;&#12398;&#26413;&#12434;&#35211;&#12394;&#12364;&#12425;&#12289;&#12473;&#12461;&#12523;&#12395;&#12424;&#12387;&#12390;&#24773;&#22577;&#12434;&#24471;&#12390;&#12289;&#22580;&#12398;&#23637;&#38283;&#12434;&#20104;&#24819;&#12375;&#12414;&#12377;&#12290;<br>&#21213;&#12385;&#31563;&#12364;&#35211;&#12360;&#12383;&#12425;&#36077;&#12369;&#37329;&#12420;&#20493;&#29575;&#12434;&#24341;&#12365;&#19978;&#12370;&#12390;&#39640;&#24471;&#28857;&#12434;&#29401;&#12356;&#12414;&#12377;&#12290;&#32118;&#23550;&#12395;&#21213;&#12390;&#12427;&#65281; &#12392;&#35501;&#12415;&#20999;&#12387;&#12383;&#12392;&#12365;&#12395;&#12399;&#12289;&#25163;&#25345;&#12385;&#12398;&#20840;&#38989;&#12434;&#36077;&#12369;&#12289;&#20493;&#29575;&#12434;&#19968;&#27671;&#12395;&#24341;&#12365;&#19978;&#12370;&#12427;<b>&#12300;&#12458;&#12540;&#12523;&#12452;&#12531;&#12301;</b>&#12391;&#22823;&#21213;&#36000;&#12434;&#25361;&#12435;&#12391;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p>&#12462;&#12515;&#12531;&#12502;&#12521;&#12540;&#12395;&#12392;&#12387;&#12390;&#12398;&#27005;&#22290;&#12300;&#12462;&#12515;&#12531;&#12502;&#12523;&#29305;&#21306;&#12301;&#12399;&#12289;&#33775;&#12420;&#12363;&#12373;&#12398;&#35023;&#12395;&#12362;&#12382;&#12414;&#12375;&#12356;&#12411;&#12393;&#12398;&#38343;&#12392;&#27442;&#26395;&#12434;&#12363;&#12363;&#12360;&#12383;&#39764;&#22899;&#12398;&#22290;&#12290;&#12381;&#12371;&#12408;&#39131;&#12403;&#36796;&#12435;&#12384;&#12450;&#12473;&#12495;&#12434;&#24453;&#12385;&#21463;&#12369;&#12427;&#12398;&#12399;&#12289;&#22810;&#38989;&#12398;&#22577;&#37228;&#12392;&#21517;&#22768;&#12363;&#12289;&#12354;&#12427;&#12356;&#12399;&#22320;&#29508;&#12408;&#12398;&#20837;&#21475;&#12363;&#12290;<br>&#12371;&#12398;&#34903;&#12398;&#21629;&#12364;&#12369;&#12398;&#12509;&#12540;&#12459;&#12540;&#12496;&#12488;&#12523;&#12391;&#12289;&#12354;&#12394;&#12383;&#12418;&#12380;&#12402;&#38914;&#28857;&#12434;&#30446;&#25351;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p></div>