---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/39123cf9-3ec4-47ec-b8f7-75406e9ad5b9
date: '2025-03-06T01:04:25'
excerpt: ''
image: assets/media/n7IL4sCXNMBYZOiXZXVjfQ--xcI8ZFf4W_BQK-Sd372Vg.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: 「紋章」を宿す者の宿命を描いた物語『幻想水滸伝 I&II HDリマスター 門の紋章戦争 / デュナン統一戦争』が、Nintendo Switchで本日発売。
---
<div><h1 class="topics-articleHead__main">&#12300;&#32011;&#31456;&#12301;&#12434;&#23487;&#12377;&#32773;&#12398;&#23487;&#21629;&#12434;&#25551;&#12356;&#12383;&#29289;&#35486;&#12302;&#24187;&#24819;&#27700;&#28408;&#20253; I&amp;II HD&#12522;&#12510;&#12473;&#12479;&#12540; &#38272;&#12398;&#32011;&#31456;&#25126;&#20105; / &#12487;&#12517;&#12490;&#12531;&#32113;&#19968;&#25126;&#20105;&#12303;&#12364;&#12289;Nintendo Switch&#12391;&#26412;&#26085;&#30330;&#22770;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted">&#12304;2025.3.6 &#36861;&#35352;&#12305;<br>&#12356;&#12367;&#12388;&#12363;&#12398;&#20462;&#27491;&#12364;&#21547;&#12414;&#12428;&#12383;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#65288;Ver.1.0.2&#65289;&#12364;&#37197;&#20449;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12466;&#12540;&#12512;&#12503;&#12524;&#12452;&#12398;&#38555;&#12395;&#12399;&#12289;&#24517;&#12378;&#12371;&#12385;&#12425;&#12398;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12434;&#36969;&#29992;&#12375;&#12383;&#12358;&#12360;&#12391;&#12362;&#27005;&#12375;&#12415;&#12367;&#12384;&#12373;&#12356;&#12290;</p><p class="ng-star-inserted">&#35477;&#29983;&#12363;&#12425;30&#24180;&#36817;&#12367;&#12398;&#26178;&#12434;&#32076;&#12390;&#34311;&#12387;&#12383;<b>&#12302;&#24187;&#24819;&#27700;&#28408;&#20253; I&amp;II HD&#12522;&#12510;&#12473;&#12479;&#12540; &#38272;&#12398;&#32011;&#31456;&#25126;&#20105; / &#12487;&#12517;&#12490;&#12531;&#32113;&#19968;&#25126;&#20105;&#12303;</b>&#12364;&#12289;KONAMI&#12373;&#12435;&#12424;&#12426;Nintendo Switch&#12391;<b>&#26412;&#26085;&#30330;&#22770;</b>&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;<br><br>&#20013;&#22269;&#12398;&#21476;&#20856;&#23567;&#35500;&#12300;&#27700;&#28408;&#20253;&#12301;&#12434;&#12514;&#12481;&#12540;&#12501;&#12395;&#12289;&#26481;&#27915;&#12392;&#35199;&#27915;&#12364;&#34701;&#21512;&#12375;&#12383;&#29420;&#29305;&#12398;&#19990;&#30028;&#35251;&#12420;&#12289;&#20154;&#38291;&#21516;&#22763;&#12398;&#23550;&#31435;&#12434;&#32676;&#20687;&#21127;&#12392;&#12375;&#12390;&#25551;&#12356;&#12383;&#12289;&#12300;&#24187;&#24819;&#27700;&#28408;&#20253;&#65288;&#12370;&#12435;&#12381;&#12358;&#12377;&#12356;&#12371;&#12391;&#12435;&#65289;&#12301;&#12471;&#12522;&#12540;&#12474;&#12290;<br><br>&#12414;&#12378;&#12399;&#12371;&#12385;&#12425;&#12398;&#26144;&#20687;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">Nintendo Switch&#12391;&#34311;&#12427;&#12300;&#24187;&#24819;&#27700;&#28408;&#20253;&#12301;<br></span></span></h2><p class="ng-star-inserted">&#12300;&#24187;&#24819;&#27700;&#28408;&#20253;&#12301;&#12471;&#12522;&#12540;&#12474;&#12399;&#12289;&#29305;&#27530;&#12394;&#21147;&#12300;&#32011;&#31456;&#12301;&#12434;&#23487;&#12377;&#32773;&#12398;&#23487;&#21629;&#12434;&#25551;&#12356;&#12383;RPG&#12391;&#12377;&#12290;<br>1995&#24180;&#12395;&#26085;&#26412;&#12391;&#12522;&#12522;&#12540;&#12473;&#12373;&#12428;&#12390;&#20197;&#26469;&#12289;&#26412;&#32232;&#12289;&#22806;&#20253;&#12354;&#12431;&#12379;&#12390;&#12371;&#12428;&#12414;&#12391;&#12395;11&#12479;&#12452;&#12488;&#12523;&#12364;&#30330;&#22770;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12479;&#12452;&#12488;&#12523;&#12372;&#12392;&#12395;&#20316;&#12426;&#36796;&#12414;&#12428;&#12383;&#35373;&#23450;&#12420;&#12289;108&#20154;&#12434;&#36229;&#12360;&#12427;&#20491;&#24615;&#30340;&#12394;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12289;&#25126;&#20105;&#12434;&#12486;&#12540;&#12510;&#12395;&#12375;&#12383;&#37325;&#21402;&#12394;&#12473;&#12488;&#12540;&#12522;&#12540;&#23637;&#38283;&#12364;&#29305;&#24500;&#12391;&#12377;&#12290;<br><br>&#12522;&#12510;&#12473;&#12479;&#12540;&#29256;&#12392;&#12394;&#12427;&#26412;&#20316;&#12399;&#12289;&#24093;&#22269;&#23558;&#36557;&#12398;&#29238;&#12434;&#25345;&#12388;&#20027;&#20154;&#20844;&#12364;&#12300;108&#20154;&#12398;&#20210;&#38291;&#12301;&#12434;&#38598;&#12417;&#12289;&#33618;&#12435;&#12384;&#24093;&#22269;&#12398;&#22311;&#25919;&#12395;&#25239;&#12358;&#12302;&#24187;&#24819;&#27700;&#28408;&#20253;&#12303;&#12392;&#12289;&#12381;&#12398;3&#24180;&#24460;&#12434;&#33310;&#21488;&#12392;&#12375;&#12289;&#20027;&#20154;&#20844;&#12434;&#21547;&#12416;3&#20154;&#12398;&#24188;&#39348;&#26579;&#12364;&#22823;&#12365;&#12394;&#36939;&#21629;&#12398;&#28198;&#12395;&#32763;&#24324;&#12373;&#12428;&#12427;&#23039;&#12434;&#25551;&#12356;&#12383;&#32154;&#32232;&#12302;&#24187;&#24819;&#27700;&#28408;&#20253;II&#12303;&#12398;2&#12479;&#12452;&#12488;&#12523;&#12364;&#21454;&#37682;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br><br>&#20210;&#38291;&#12364;&#38598;&#12358;&#12371;&#12392;&#12391;&#30330;&#23637;&#12377;&#12427;&#12300;&#26412;&#25312;&#22320;&#12301;&#12289;&#36557;&#21218;&#21516;&#22763;&#12391;&#23550;&#27770;&#12377;&#12427;&#12300;&#25126;&#20105;&#12301;&#12452;&#12505;&#12531;&#12488;&#12289;&#30456;&#25163;&#12398;&#21488;&#35422;&#12394;&#12393;&#12363;&#12425;&#34892;&#21205;&#12434;&#20104;&#28204;&#12375;&#12390;&#25126;&#12358;&#12300;&#19968;&#39438;&#25171;&#12385;&#12301;&#12394;&#12393;&#12289;&#12411;&#12363;&#12395;&#12418;&#12471;&#12522;&#12540;&#12474;&#29420;&#33258;&#12398;&#12471;&#12473;&#12486;&#12512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br><br>&#12373;&#12425;&#12395;&#12289;&#34903;&#12420;&#12480;&#12531;&#12472;&#12519;&#12531;&#12398;&#32972;&#26223;&#12452;&#12521;&#12473;&#12488;&#12434;HD&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#21270;&#12375;&#12289;&#12501;&#12451;&#12540;&#12523;&#12489;&#12434;&#19968;&#26032;&#12375;&#12383;&#12411;&#12363;&#12289;BGM&#12420;SE&#12394;&#12393;&#12398;&#38899;&#12418;&#12458;&#12522;&#12472;&#12490;&#12523;&#29256;&#12424;&#12426;&#12463;&#12522;&#12450;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;&#12414;&#12383;&#12289;&#20493;&#36895;&#12496;&#12488;&#12523;&#12420;&#12362;&#12414;&#12363;&#12379;&#27231;&#33021;&#12398;&#12471;&#12519;&#12540;&#12488;&#12459;&#12483;&#12488;&#12394;&#12393;&#12434;&#23566;&#20837;&#12375;&#12289;&#12424;&#12426;&#36938;&#12403;&#12420;&#12377;&#12367;&#36914;&#21270;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12302;&#24187;&#24819;&#27700;&#28408;&#20253;I HD&#12522;&#12510;&#12473;&#12479;&#12540; &#38272;&#12398;&#32011;&#31456;&#25126;&#20105;&#12303;&#12392;&#12399;<br></span></span></h3><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12473;&#12488;&#12540;&#12522;&#12540;</span></span></h3><p class="ng-star-inserted">&#29289;&#35486;&#12399;&#33521;&#38596;&#12398;&#35961;&#22793;&#12363;&#12425;&#22987;&#12414;&#12427;&#12290;&#12363;&#12388;&#12390;&#12398;&#33521;&#38596;&#12399;&#26292;&#21531;&#12392;&#21270;&#12375;&#12289;&#24093;&#22269;&#12399;&#26012;&#38525;&#12398;&#26178;&#12434;&#12416;&#12363;&#12360;&#12383;&#12290;<br>&#33618;&#12435;&#12384;&#24093;&#22269;&#12398;&#22311;&#25919;&#12395;&#25269;&#25239;&#12377;&#12427;&#12383;&#12417;&#12289;&#12388;&#12356;&#12395;&#35299;&#25918;&#36557;&#12364;&#31435;&#12385;&#19978;&#12364;&#12387;&#12383;&#12290;<br>&#22825;&#22320;&#12398;&#23487;&#26143;108&#20154;&#12364;&#12289;1&#20154;&#12414;&#12383;1&#20154;&#12392;&#38598;&#12356;&#12289;&#12381;&#12398;&#26463;&#12397;&#12425;&#12428;&#12383;&#21147;&#12364;&#27508;&#21490;&#12434;&#25594;&#12426;&#21205;&#12363;&#12377;&#12290;<br>&#35299;&#25918;&#36557;&#12392;&#24093;&#22269;&#36557;&#12289;&#20108;&#12388;&#12398;&#26071;&#12398;&#12418;&#12392;&#12395;&#20154;&#12399;&#12381;&#12428;&#12382;&#12428;&#12398;&#24819;&#12356;&#12434;&#25265;&#12367;&#12290;</p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#32057;&#20171;<br></span></span></h3><p class="ng-star-inserted">&#12300;&#24187;&#24819;&#27700;&#28408;&#20253;&#12301;&#12471;&#12522;&#12540;&#12474;&#12395;&#20849;&#36890;&#12377;&#12427;&#29305;&#24500;&#12399;&#12289;108&#20154;&#12398;&#20210;&#38291;&#12434;&#38598;&#12417;&#12289;&#12381;&#12398;&#20013;&#12363;&#12425;&#22909;&#12365;&#12394;&#20210;&#38291;&#12434;&#36984;&#12435;&#12391;&#12497;&#12540;&#12486;&#12451;&#12540;&#12434;&#32232;&#25104;&#12391;&#12365;&#12427;&#12371;&#12392;&#12290;<br>&#12302;&#24187;&#24819;&#27700;&#28408;&#20253;I HD&#12522;&#12510;&#12473;&#12479;&#12540; &#38272;&#12398;&#32011;&#31456;&#25126;&#20105;&#12303;&#12391;&#12418;&#27810;&#23665;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12364;&#30331;&#22580;&#12375;&#12414;&#12377;&#12364;&#12289;&#20170;&#22238;&#12399;&#12381;&#12398;&#20013;&#12363;&#12425;&#20027;&#35201;&#12513;&#12531;&#12496;&#12540;5&#20154;&#12434;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;<br><br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 4 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 5 </span><p class="ng-star-inserted">&#12411;&#12363;&#12395;&#12418;&#12289;&#12371;&#12398;&#12424;&#12358;&#12394;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12364;&#12302;&#24187;&#24819;&#27700;&#28408;&#20253;I&#12303;&#12398;&#29289;&#35486;&#12434;&#24425;&#12426;&#12414;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12302;&#24187;&#24819;&#27700;&#28408;&#20253;II HD&#12522;&#12510;&#12473;&#12479;&#12540; &#12487;&#12517;&#12490;&#12531;&#32113;&#19968;&#25126;&#20105;&#12303;&#12392;&#12399;<br></span></span></h3><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12473;&#12488;&#12540;&#12522;&#12540;<br></span></span></h3><p class="ng-star-inserted">&#12495;&#12452;&#12521;&#12531;&#12489;&#29579;&#22269;&#12398;&#12300;&#12518;&#12491;&#12467;&#12540;&#12531;&#23569;&#24180;&#20853;&#37096;&#38538;&#12301;&#12392;&#12375;&#12390;&#12289;&#12472;&#12519;&#12454;&#12473;&#12488;&#12531;&#37117;&#24066;&#21516;&#30431;&#12392;&#12398;&#38263;&#12367;&#19981;&#27611;&#12394;&#22269;&#22659;&#25126;&#20105;&#12395;&#21442;&#21152;&#12375;&#12390;&#12356;&#12383;&#20027;&#20154;&#20844;&#12392;&#12472;&#12519;&#12454;&#12452;&#12290;<br>&#25968;&#12459;&#26376;&#21069;&#12289;&#12371;&#12398;&#20108;&#12388;&#12398;&#21218;&#21147;&#12398;&#38291;&#12391;&#20241;&#25126;&#21332;&#23450;&#12364;&#32080;&#12400;&#12428;&#12289;&#25126;&#12356;&#12395;&#30130;&#12428;&#12390;&#12356;&#12383;&#27665;&#34886;&#12399;&#12371;&#12428;&#12434;&#27475;&#36814;&#12375;&#12383;&#12290;<br>&#12375;&#12363;&#12375;&#12289;&#26032;&#12383;&#12394;&#12427;&#25126;&#12356;&#12398;&#28779;&#12399;&#12367;&#12377;&#12406;&#12426;&#32154;&#12369;&#12390;&#12356;&#12383;&#8230;&#8230;&#12290;</p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#32057;&#20171;<br></span></span></h3><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 4 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 5 </span><p class="ng-star-inserted">&#20170;&#22238;&#32057;&#20171;&#12375;&#12383;&#20027;&#35201;&#12461;&#12515;&#12521;&#20197;&#22806;&#12395;&#12418;&#12289;&#12302;&#24187;&#24819;&#27700;&#28408;&#20253;II&#12303;&#12395;&#12399;&#12289;&#26032;&#12375;&#12356;&#20210;&#38291;&#12383;&#12385;&#12420;&#12302;&#24187;&#24819;&#27700;&#28408;&#20253;I&#12303;&#12363;&#12425;&#25104;&#38263;&#12375;&#12383;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12418;&#30331;&#22580;&#12375;&#12414;&#12377;&#12424;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12466;&#12540;&#12512;&#12471;&#12473;&#12486;&#12512;</span></span></h2><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12300;108&#26143;&#12301;&#12392;&#21628;&#12400;&#12428;&#12427;108&#20154;&#12398;&#20210;&#38291;&#12383;&#12385;<br></span></span></h3><p class="ng-star-inserted">&#20882;&#38522;&#12398;&#20013;&#12391;&#12300;108&#26143;&#12301;&#12392;&#21628;&#12400;&#12428;&#12427;108&#20154;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12392;&#12289;&#12381;&#12398;&#12411;&#12363;&#29289;&#35486;&#12434;&#36914;&#12417;&#12427;&#20013;&#12391;&#20986;&#20250;&#12358;&#20154;&#12383;&#12385;&#12434;&#20210;&#38291;&#12395;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#20210;&#38291;&#12395;&#12377;&#12427;&#12395;&#12399;&#12289;&#36947;&#20013;&#12391;&#19968;&#32210;&#12395;&#25126;&#12387;&#12383;&#12426;&#12289;&#20309;&#12363;&#12434;&#28193;&#12375;&#12383;&#12426;&#12394;&#12393;&#12289;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12395;&#12424;&#12387;&#12390;&#12373;&#12414;&#12374;&#12414;&#12290;<br><br>&#12373;&#12425;&#12395;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12399;&#12289;&#25126;&#38360;&#12395;&#36969;&#12375;&#12383;&#32773;&#12420;&#12289;&#26412;&#25312;&#22320;&#12420;&#25126;&#20105;&#12391;&#27963;&#36493;&#12377;&#12427;&#32773;&#12394;&#12393;&#12289;&#12381;&#12428;&#12382;&#12428;&#20491;&#24615;&#35914;&#12363;&#12394;&#29305;&#24500;&#12434;&#25345;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;<br><br>&#25126;&#38360;&#12395;&#36969;&#12375;&#12383;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12399;6&#20154;&#12497;&#12540;&#12486;&#12451;&#12540;&#12398;&#12358;&#12385;&#12289;&#26368;&#22823;5&#20154;&#12414;&#12391;&#12497;&#12540;&#12486;&#12451;&#12540;&#12395;&#32068;&#12415;&#20837;&#12428;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#33258;&#20998;&#12384;&#12369;&#12398;&#25126;&#12356;&#26041;&#12434;&#32232;&#12415;&#20986;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#39764;&#27861;&#12398;&#28779;&#21147;&#12434;&#37325;&#35222;&#12375;&#12383;&#12497;&#12540;&#12486;&#12451;&#12540;&#12420;&#12289;&#21332;&#21147;&#25915;&#25731;&#12398;&#32068;&#12415;&#21512;&#12431;&#12379;&#12434;&#37325;&#35222;&#12375;&#12383;&#12497;&#12540;&#12486;&#12451;&#12540;&#32232;&#25104;&#12395;&#12377;&#12427;&#12394;&#12393;&#12289;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#32068;&#12415;&#21512;&#12431;&#12379;&#12434;&#32771;&#12360;&#12388;&#12388;&#12289;&#25126;&#12356;&#12434;&#36914;&#12417;&#12390;&#12356;&#12367;&#12371;&#12392;&#12364;&#12302;&#24187;&#24819;&#27700;&#28408;&#20253; I&amp;II HD&#12522;&#12510;&#12473;&#12479;&#12540;&#12303;&#12398;&#37261;&#37264;&#21619;&#12391;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12384;&#12369;&#12398;&#25126;&#12356;&#26041;&#12434;&#12380;&#12402;&#35211;&#12388;&#12369;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#33258;&#20998;&#12398;&#25312;&#28857;&#12392;&#12394;&#12427;&#12300;&#26412;&#25312;&#22320;&#12301;&#12434;&#24375;&#21270;&#12377;&#12427;<br></span></span></h3><p class="ng-star-inserted">&#20210;&#38291;&#12383;&#12385;&#12364;&#28382;&#22312;&#12377;&#12427;&#25312;&#28857;&#12392;&#12394;&#12427;&#12398;&#12399;&#12300;&#26412;&#25312;&#22320;&#12301;&#12392;&#21628;&#12400;&#12428;&#12427;&#22580;&#25152;&#12290;<br>&#20210;&#38291;&#12398;&#20013;&#12395;&#12399;&#12289;&#26412;&#25312;&#22320;&#12391;&#12300;&#23487;&#23627;&#12301;&#12420;&#12300;&#37723;&#20918;&#23627;&#12301;&#12394;&#12393;&#12398;&#12362;&#24215;&#12434;&#38283;&#12367;&#12392;&#12356;&#12387;&#12383;&#8221;&#24441;&#21106;&#8221;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#32773;&#12364;&#12356;&#12414;&#12377;&#12290;<br><br>&#12373;&#12414;&#12374;&#12414;&#12394;&#24215;&#12364;&#31435;&#12385;&#20006;&#12406;&#12424;&#12358;&#12395;&#12394;&#12427;&#12392;&#12289;&#26412;&#25312;&#22320;&#12391;&#12450;&#12452;&#12486;&#12512;&#36092;&#20837;&#12420;&#27494;&#22120;&#12398;&#24375;&#21270;&#12364;&#12391;&#12365;&#12383;&#12426;&#12289;&#12511;&#12491;&#12466;&#12540;&#12512;&#12391;&#36938;&#12435;&#12384;&#12426;&#12377;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12290;&#12381;&#12428;&#20197;&#22806;&#12395;&#12418;&#12289;&#38899;&#27005;&#12434;&#32862;&#12367;&#12289;&#12362;&#39080;&#21570;&#12395;&#20837;&#12427;&#12394;&#12393;&#12289;&#26085;&#24120;&#29983;&#27963;&#12395;&#36817;&#12356;&#20307;&#39443;&#12418;&#12391;&#12365;&#12414;&#12377;&#12424;&#12290;<br><br>&#12424;&#12426;&#22810;&#12367;&#12398;&#20210;&#38291;&#12434;&#38598;&#12417;&#12390;&#12289;&#35914;&#12363;&#12394;&#26412;&#25312;&#22320;&#12434;&#31689;&#12367;&#12371;&#12392;&#12364;&#12289;&#33258;&#36557;&#12434;&#27963;&#24615;&#21270;&#12373;&#12379;&#12427;&#12371;&#12392;&#12395;&#32331;&#12364;&#12427;&#12398;&#12391;&#12289;&#31309;&#26997;&#30340;&#12395;&#20210;&#38291;&#12434;&#22679;&#12420;&#12377;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">3&#31278;&#39006;&#12398;&#12496;&#12488;&#12523;&#12471;&#12473;&#12486;&#12512;<br></span></span></h3><p class="ng-star-inserted">&#26412;&#20316;&#12398;&#12496;&#12488;&#12523;&#12471;&#12473;&#12486;&#12512;&#12399;&#12289;3&#31278;&#39006;&#12290;<b><span>&#36890;&#24120;&#12398;&#12496;&#12488;&#12523;</span>&#12289;<span>&#25126;&#20105;</span>&#12289;<span>&#19968;&#39438;&#25171;&#12385;</span></b>&#12398;3&#31278;&#39006;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#26412;&#35352;&#20107;&#12391;&#12399;&#12381;&#12428;&#12382;&#12428;&#12395;&#12388;&#12356;&#12390;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#9312; &#36890;&#24120;&#12398;&#12496;&#12488;&#12523;<br></span></span></h3><p class="ng-star-inserted">&#36890;&#24120;&#12398;&#12496;&#12488;&#12523;&#12399;&#12289;&#12300;&#25126;&#12358;&#12301;&#12300;&#36867;&#12364;&#12377;&#12301;&#12394;&#12393;&#12398;&#12467;&#12510;&#12531;&#12489;&#12434;&#36984;&#25246;&#12375;&#12390;&#25126;&#12358;&#12467;&#12510;&#12531;&#12489;&#12496;&#12488;&#12523;&#12290;<br></p><p class="ng-star-inserted">&#12496;&#12488;&#12523;&#12398;&#38555;&#12395;&#37325;&#35201;&#12395;&#12394;&#12387;&#12390;&#12367;&#12427;&#12398;&#12364;&#12289;<b>&#12300;&#32011;&#31456;&#12301;</b>&#12392;&#21628;&#12400;&#12428;&#12427;&#12289;&#21508;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12395;&#23487;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#29305;&#27530;&#12394;&#33021;&#21147;&#12391;&#12377;&#12290;<br><br>&#32011;&#31456;&#12395;&#12399;&#12289;&#12300;&#28779;&#12398;&#32011;&#31456;&#12301;&#12300;&#27700;&#12398;&#32011;&#31456;&#12301;&#12300;&#39080;&#12398;&#32011;&#31456;&#12301;&#12394;&#12393;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#31278;&#39006;&#12364;&#12354;&#12426;&#12289;&#12381;&#12398;&#31278;&#39006;&#12395;&#12424;&#12387;&#12390;&#12289;&#29305;&#23450;&#12398;&#23646;&#24615;&#12398;&#25915;&#25731;&#12364;&#12391;&#12365;&#12383;&#12426;&#12289;&#21619;&#26041;&#12434;&#22238;&#24489;&#12375;&#12383;&#12426;&#12377;&#12427;&#12394;&#12393;&#12289;&#29305;&#24500;&#12364;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#25973;&#12392;&#25126;&#12358;&#38555;&#12395;&#12399;&#12289;&#36890;&#24120;&#25915;&#25731;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;&#32011;&#31456;&#12434;&#27963;&#12363;&#12375;&#12383;&#25915;&#25731;&#12434;&#20351;&#12356;&#12371;&#12394;&#12377;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#12497;&#12540;&#12486;&#12451;&#12540;&#12398;&#32232;&#25104;&#12395;&#12399;<b>&#12300;&#38538;&#21015;&#12301;</b>&#12364;&#12354;&#12426;&#12289;&#21069;&#21015;&#12392;&#24460;&#21015;&#12395;&#20998;&#12363;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12395;&#12399;&#12381;&#12428;&#12382;&#12428;&#12524;&#12531;&#12472;&#65288;&#23556;&#31243;&#65289;&#12364;&#12354;&#12426;&#12289;&#25915;&#25731;&#12364;&#23626;&#12367;&#31684;&#22258;&#12364;&#27770;&#12414;&#12387;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#32232;&#25104;&#12434;&#32068;&#12416;&#12392;&#12365;&#12395;&#12399;&#12381;&#12428;&#12425;&#12418;&#32771;&#24942;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12397;&#12290;<br></p><p class="ng-star-inserted">&#12373;&#12425;&#12395;&#12289;&#29305;&#23450;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#32068;&#12415;&#21512;&#12431;&#12379;&#12395;&#12424;&#12387;&#12390;&#12399;&#12289;&#12300;&#12356;&#12387;&#12375;&#12423;&#12395;&#12301;&#12434;&#36984;&#12406;&#12371;&#12392;&#12391;&#12289;&#12300;&#21332;&#21147;&#25915;&#25731;&#12301;&#12418;&#12391;&#12365;&#12414;&#12377;&#12424;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#9313; &#36557;&#21516;&#22763;&#12391;&#23550;&#27770;&#12377;&#12427;&#12300;&#25126;&#20105;&#12301;<br></span></span></h3><p class="ng-star-inserted">&#12473;&#12488;&#12540;&#12522;&#12540;&#12364;&#36914;&#34892;&#12375;&#12390;&#12356;&#12367;&#12392;&#12289;&#12300;&#25126;&#20105;&#12301;&#12452;&#12505;&#12531;&#12488;&#12364;&#30330;&#29983;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12300;&#25126;&#20105;&#12301;&#12391;&#12399;&#33258;&#20998;&#12364;&#36557;&#12398;&#37319;&#37197;&#12434;&#25391;&#12427;&#12371;&#12392;&#12395;&#12394;&#12426;&#12289;&#26178;&#12395;&#12399;&#25163;&#12395;&#27735;&#25569;&#12427;&#23637;&#38283;&#12418;&#8230;&#8230;&#12290;<br></p><h4 class="ng-star-inserted">&#24187;&#24819;&#27700;&#28408;&#20253;I<br></h4><p class="ng-star-inserted">&#12302;&#24187;&#24819;&#27700;&#28408;&#20253;I&#12303;&#12398;&#25126;&#20105;&#12391;&#12399;&#12289;&#25973;&#36557;&#12398;&#20853;&#22763;&#12364;0&#20154;&#12395;&#12394;&#12428;&#12400;&#21213;&#21033;&#12289;&#33258;&#36557;&#12398;&#20853;&#22763;&#12364;0&#20154;&#12392;&#12394;&#12427;&#12392;&#25943;&#21271;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;<br>&#12300;&#31361;&#25731;&#12301;&#12300;&#24339;&#30690;&#12301;&#12300;&#39764;&#27861;&#12301;&#12398;3&#12377;&#12367;&#12415;&#12398;&#12467;&#12510;&#12531;&#12489;&#12392;&#12289;&#25973;&#12434;&#23517;&#36820;&#12425;&#12379;&#12383;&#12426;&#12289;&#25973;&#12398;&#31574;&#12434;&#35519;&#12409;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12300;&#12381;&#12398;&#20182;&#12301;&#12398;&#12467;&#12510;&#12531;&#12489;&#12434;&#36984;&#25246;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12290;&#12467;&#12510;&#12531;&#12489;&#12434;&#23455;&#34892;&#12377;&#12427;&#12481;&#12540;&#12512;&#12434;&#36984;&#12403;&#12289;&#12381;&#12398;&#33021;&#21147;&#12392;&#20778;&#21155;&#12395;&#12424;&#12426;&#32080;&#26524;&#12364;&#24038;&#21491;&#12373;&#12428;&#12414;&#12377;&#12290;<br></p><h4 class="ng-star-inserted">&#24187;&#24819;&#27700;&#28408;&#20253;II<br></h4><p class="ng-star-inserted">&#12302;&#24187;&#24819;&#27700;&#28408;&#20253;II&#12303;&#12398;&#25126;&#20105;&#12391;&#12399;&#12289;&#12479;&#12540;&#12531;&#21046;&#12391;&#37096;&#38538;&#12434;&#12510;&#12473;&#12395;&#21512;&#12431;&#12379;&#12390;&#36914;&#12417;&#12289;&#25351;&#31034;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;<br>&#21213;&#21033;&#26465;&#20214;&#12434;&#28288;&#12383;&#12377;&#12363;&#12289;&#25973;&#37096;&#38538;&#12434;&#20840;&#28357;&#12373;&#12379;&#12427;&#12392;&#21213;&#21033;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;&#25943;&#21271;&#26465;&#20214;&#12434;&#28288;&#12383;&#12377;&#12363;&#12289;&#21619;&#26041;&#37096;&#38538;&#12398;&#20840;&#28357;&#12289;&#38499;&#22320;&#12434;&#21344;&#38936;&#12373;&#12428;&#12427;&#12392;&#25943;&#21271;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#9314; &#19968;&#39438;&#25171;&#12385;<br></span></span></h3><p class="ng-star-inserted">&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#35201;&#25152;&#12391;&#12289;&#20027;&#20154;&#20844;&#12364;&#30456;&#25163;&#12392;1&#23550;1&#12391;&#25126;&#12358;&#12452;&#12505;&#12531;&#12488;&#12391;&#12377;&#12290;&#12300;&#25915;&#25731;&#12301;&#12300;&#38450;&#24481;&#12301;&#12300;&#25448;&#12390;&#36523;&#12398;&#25915;&#25731;&#12301;&#12398;3&#31278;&#39006;&#12398;&#12467;&#12510;&#12531;&#12489;&#12363;&#12425;&#20027;&#20154;&#20844;&#12364;&#12392;&#12427;&#34892;&#21205;&#12434;&#36984;&#12403;&#12414;&#12377;&#12290;&#12467;&#12510;&#12531;&#12489;&#12381;&#12428;&#12382;&#12428;&#12398;&#30456;&#24615;&#12395;&#12424;&#12426;&#12289;&#12480;&#12513;&#12540;&#12472;&#12364;&#27770;&#23450;&#12375;&#12414;&#12377;&#12290;&#30452;&#21069;&#12398;&#30456;&#25163;&#12398;&#21488;&#35422;&#12394;&#12393;&#12363;&#12425;&#34892;&#21205;&#12434;&#20104;&#28204;&#12377;&#12427;&#12392;&#26377;&#21033;&#12395;&#25126;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12302;&#24187;&#24819;&#27700;&#28408;&#20253; I&amp;II HD&#12522;&#12510;&#12473;&#12479;&#12540;&#12303;&#12398;&#26032;&#12383;&#12394;&#35201;&#32032;<br></span></span></h2><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12499;&#12472;&#12517;&#12450;&#12523;&#12539;&#12469;&#12454;&#12531;&#12489;&#12364;&#12424;&#12426;&#39640;&#30011;&#36074;&#12289;&#39640;&#38899;&#36074;&#12395;&#12394;&#12387;&#12390;&#30331;&#22580;<br></span></span></h3><p class="ng-star-inserted">&#34903;&#12420;&#12480;&#12531;&#12472;&#12519;&#12531;&#12398;&#32972;&#26223;&#12452;&#12521;&#12473;&#12488;&#12399;&#21407;&#20316;&#12398;&#12452;&#12513;&#12540;&#12472;&#12434;&#12381;&#12398;&#12414;&#12414;&#12395;HD&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#21270;&#12373;&#12428;&#12289;&#12501;&#12451;&#12540;&#12523;&#12489;&#12418;&#19968;&#26032;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12377;&#12409;&#12390;&#12398;&#38899;&#28304;&#12364;&#39640;&#38899;&#36074;&#21270;&#12373;&#12428;&#12289;&#21407;&#20316;&#12398;&#38899;&#12434;&#12424;&#12426;&#12463;&#12522;&#12450;&#12395;&#32884;&#12369;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;&#12414;&#12383;&#12289;&#36275;&#38899;&#12289;&#27700;&#12398;&#38899;&#12289;&#39080;&#12398;&#38899;&#12420;&#34411;&#12398;&#22768;&#12394;&#12393;&#12289;&#12424;&#12426;&#33256;&#22580;&#24863;&#12434;&#38555;&#31435;&#12383;&#12379;&#12427;&#29872;&#22659;&#38899;&#12418;&#36861;&#21152;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#26032;&#12383;&#12395;&#20493;&#36895;&#12496;&#12488;&#12523;&#12539;&#12362;&#12414;&#12363;&#12379;&#27231;&#33021;&#12398;&#12471;&#12519;&#12540;&#12488;&#12459;&#12483;&#12488;&#12364;&#25645;&#36617;<br></span></span></h3><p class="ng-star-inserted">&#26412;&#20316;&#12391;&#12399;&#12496;&#12488;&#12523;&#12398;&#12300;&#20493;&#36895;&#27231;&#33021;&#12301;&#12364;&#25645;&#36617;&#12373;&#12428;&#12383;&#12411;&#12363;&#12289;&#12300;&#12362;&#12414;&#12363;&#12379;&#12301;&#12398;&#23554;&#29992;&#12508;&#12479;&#12531;&#12402;&#12392;&#12388;&#12391;&#12300;&#12458;&#12540;&#12488;&#12496;&#12488;&#12523;&#12301;&#12364;&#21363;&#23455;&#34892;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12289;&#12469;&#12463;&#12469;&#12463;&#12496;&#12488;&#12523;&#12434;&#27005;&#12375;&#12417;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;<br>&#12414;&#12383;&#12289;&#12466;&#12540;&#12512;&#38283;&#22987;&#24460;&#12377;&#12368;&#12395;&#12480;&#12483;&#12471;&#12517;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12395;&#12394;&#12387;&#12383;&#12426;&#12289;&#12458;&#12540;&#12488;&#12475;&#12540;&#12502;&#27231;&#33021;&#12364;&#23455;&#35013;&#12373;&#12428;&#12383;&#12426;&#12377;&#12427;&#12394;&#12393;&#12289;&#12424;&#12426;&#24555;&#36969;&#12395;&#12503;&#12524;&#12452;&#12391;&#12365;&#12427;&#12424;&#12358;&#12394;&#27231;&#33021;&#12364;&#36861;&#21152;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><p class="ng-star-inserted"><b>&#12302;&#24187;&#24819;&#27700;&#28408;&#20253; I&amp;II HD&#12522;&#12510;&#12473;&#12479;&#12540; &#38272;&#12398;&#32011;&#31456;&#25126;&#20105; / &#12487;&#12517;&#12490;&#12531;&#32113;&#19968;&#25126;&#20105;&#12303;</b>&#12399;&#12356;&#12424;&#12356;&#12424;<b>&#26412;&#26085;&#30330;&#22770;</b>&#12391;&#12377;&#12290;&#36938;&#12435;&#12384;&#12371;&#12392;&#12364;&#12354;&#12427;&#26041;&#12418;&#21021;&#12417;&#12390;&#36938;&#12406;&#26041;&#12418;&#12289;&#24515;&#12422;&#12367;&#12414;&#12391;&#12300;&#24187;&#24819;&#27700;&#28408;&#20253;&#12301;&#12398;&#19990;&#30028;&#12434;&#12371;&#12398;&#27231;&#20250;&#12395;&#27005;&#12375;&#12435;&#12391;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br><br>&#12356;&#12414;&#12300;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12301;&#12391;&#12525;&#12464;&#12452;&#12531;&#12375;&#12390;&#12356;&#12428;&#12400;&#12289;<b>&#19979;&#35352;&#12398;&#12522;&#12531;&#12463;&#12363;&#12425;&#12377;&#12368;&#12395;&#12477;&#12501;&#12488;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#36092;&#20837;&#12375;&#12390;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;</b>&#12290;<br></p><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><p class="ng-star-inserted">&#169;Konami Digital Entertainment<br></p></div>