---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/f8a4a5a6-fe70-4300-873f-5fbd212c4cba
date: '2025-01-23T01:01:16'
excerpt: ''
image: assets/media/PDpAWJvMRgdrliBoahTm3Q-pSXdAk03eqEKswGnmd5Ufg.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: アニメを自分の手で動かしているような2.5D対戦格闘ゲーム最新作が、Nintendo Switchに登場。『GUILTY GEAR -STRIVE-
  Nintendo Switch Edition』は本日発売。
---
<div><h1 class="topics-articleHead__main">&#12450;&#12491;&#12513;&#12434;&#33258;&#20998;&#12398;&#25163;&#12391;&#21205;&#12363;&#12375;&#12390;&#12356;&#12427;&#12424;&#12358;&#12394;2.5D&#23550;&#25126;&#26684;&#38360;&#12466;&#12540;&#12512;&#26368;&#26032;&#20316;&#12364;&#12289;Nintendo Switch&#12395;&#30331;&#22580;&#12290;&#12302;GUILTY GEAR -STRIVE- Nintendo Switch Edition&#12303;&#12399;&#26412;&#26085;&#30330;&#22770;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted">&#12304;2025.1.23 &#36861;&#35352;&#12305;<br>&#12487;&#12472;&#12479;&#12523;&#12501;&#12451;&#12462;&#12517;&#12450;&#12514;&#12540;&#12489;&#12398;&#36861;&#21152;&#12362;&#12424;&#12403;&#12289;&#12356;&#12367;&#12388;&#12363;&#12398;&#20462;&#27491;&#12364;&#21547;&#12414;&#12428;&#12383;<b>&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#65288;Ver.1.02&#65289;</b>&#12364;&#37197;&#20449;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12466;&#12540;&#12512;&#12503;&#12524;&#12452;&#12398;&#38555;&#12395;&#12399;&#12289;&#24517;&#12378;&#12371;&#12385;&#12425;&#12398;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12434;&#36969;&#29992;&#12375;&#12383;&#12358;&#12360;&#12391;&#12362;&#27005;&#12375;&#12415;&#12367;&#12384;&#12373;&#12356;&#12290;</p><p class="ng-star-inserted">&#20491;&#24615;&#35914;&#12363;&#12394;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12420;&#33258;&#30001;&#24230;&#12398;&#39640;&#12356;&#25915;&#38450;&#12364;&#29305;&#24500;&#12398;&#23550;&#25126;&#26684;&#38360;&#12466;&#12540;&#12512;&#12300;&#12462;&#12523;&#12486;&#12451;&#12462;&#12450;&#12301;&#12471;&#12522;&#12540;&#12474;&#12398;&#26368;&#26032;&#20316;<b>&#12302;GUILTY GEAR -STRIVE- Nintendo Switch Edition&#12303;</b>&#12364;&#12289;&#12450;&#12540;&#12463;&#12471;&#12473;&#12486;&#12512;&#12527;&#12540;&#12463;&#12473;&#12373;&#12435;&#12424;&#12426;Nintendo Switch&#12391;<b>&#26412;&#26085;&#30330;&#22770;</b>&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#12473;&#12488;&#12540;&#12522;&#12540;&#12420;&#12481;&#12517;&#12540;&#12488;&#12522;&#12450;&#12523;&#12394;&#12393;&#23550;&#25126;&#20197;&#22806;&#12398;&#12514;&#12540;&#12489;&#12418;&#20805;&#23455;&#12375;&#12289;&#12371;&#12428;&#12414;&#12391;&#12471;&#12522;&#12540;&#12474;&#20316;&#12434;&#36938;&#12435;&#12384;&#12371;&#12392;&#12364;&#12394;&#12356;&#26041;&#12420;&#12289;&#26684;&#38360;&#12466;&#12540;&#12512;&#12395;&#12394;&#12376;&#12415;&#12398;&#12394;&#12356;&#26041;&#12391;&#12418;&#27671;&#36605;&#12395;&#36938;&#12435;&#12391;&#12356;&#12383;&#12384;&#12369;&#12427;&#20869;&#23481;&#12392;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12378;&#12399;&#12289;&#26412;&#20316;&#12398;&#27010;&#35201;&#12364;&#12431;&#12363;&#12427;&#12371;&#12385;&#12425;&#12398;&#26144;&#20687;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12300;&#12462;&#12523;&#12486;&#12451;&#12462;&#12450;&#12301;&#12398;&#19990;&#30028;&#12408;&#12424;&#12358;&#12371;&#12381;&#65281;<br></span></span></h2><p class="ng-star-inserted">&#12300;&#12462;&#12523;&#12486;&#12451;&#12462;&#12450;&#12301;&#12399;&#12289;1998&#24180;&#12395;&#30330;&#22770;&#12373;&#12428;&#12383;&#23550;&#25126;&#26684;&#38360;&#12466;&#12540;&#12512;&#12302;&#12462;&#12523;&#12486;&#12451;&#12462;&#12450;&#12303;&#12363;&#12425;&#38263;&#12367;&#32154;&#12367;&#12471;&#12522;&#12540;&#12474;&#20316;&#21697;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#26684;&#38360;&#12466;&#12540;&#12512;&#12391;&#12399;&#12354;&#12426;&#12394;&#12364;&#12425;&#12289;<b>&#12300;SF&#215;&#12501;&#12449;&#12531;&#12479;&#12472;&#12540;&#12301;&#12398;&#19990;&#30028;&#35251;&#12364;&#33394;&#28611;&#12367;&#21453;&#26144;&#12373;&#12428;&#12383;&#12473;&#12488;&#12540;&#12522;&#12540;</b>&#12395;&#12424;&#12426;&#12289;&#20491;&#24615;&#30340;&#12394;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12383;&#12385;&#12398;&#38306;&#20418;&#24615;&#12420;&#20449;&#26465;&#12434;&#12424;&#12426;&#28145;&#12367;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12466;&#12540;&#12512;&#20869;&#23481;&#12392;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><p class="ng-star-inserted">&#26368;&#26032;&#20316;&#12392;&#12394;&#12427;&#20170;&#20316;&#12391;&#12399;&#12289;&#12471;&#12522;&#12540;&#12474;&#20027;&#20154;&#20844;<b>&#12300;&#12477;&#12523;&#65309;&#12496;&#12483;&#12489;&#12460;&#12452;&#12301;&#12398;&#29289;&#35486;&#12364;&#12501;&#12523;3D&#12512;&#12540;&#12499;&#12540;&#12391;&#25551;&#12363;&#12428;&#12427;&#26412;&#32232;&#12473;&#12488;&#12540;&#12522;&#12540;</b>&#12395;&#21152;&#12360;&#12289;<b>&#12381;&#12398;&#35023;&#20596;&#12391;&#36215;&#12365;&#12390;&#12356;&#12383;&#20107;&#20214;&#12364;&#25551;&#12363;&#12428;&#12383;&#12450;&#12490;&#12470;&#12540;&#12473;&#12488;&#12540;&#12522;&#12540;</b>&#12434;&#12501;&#12523;&#12508;&#12522;&#12517;&#12540;&#12512;&#12391;&#27005;&#12375;&#12417;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#27809;&#20837;&#24863;&#65286;&#29245;&#24555;&#24863;&#12354;&#12405;&#12428;&#12427;&#12300;&#12462;&#12523;&#12486;&#12451;&#12462;&#12450;&#12301;&#12394;&#12425;&#12391;&#12399;&#12398;&#12496;&#12488;&#12523;&#20307;&#39443;<br></span></span></h3><p class="ng-star-inserted">&#12414;&#12427;&#12391;&#32654;&#40599;&#12394;&#12450;&#12491;&#12513;&#12434;&#33258;&#20998;&#12398;&#25163;&#12391;&#21205;&#12363;&#12375;&#12390;&#12356;&#12427;&#12424;&#12358;&#12394;<b>&#8220; 2.5D&#8221;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#34920;&#29694;</b>&#12434;&#12399;&#12376;&#12417;&#12289;&#23550;&#25126;&#20013;&#12398;&#22823;&#32966;&#12394;&#12459;&#12513;&#12521;&#12527;&#12540;&#12463;&#12289;&#23550;&#25126;&#12434;&#30427;&#12426;&#19978;&#12370;&#12427;<b>&#12525;&#12483;&#12463;&#12469;&#12454;&#12531;&#12489;</b>&#12395;&#12424;&#12387;&#12390;&#12289;&#27809;&#20837;&#24863;&#12398;&#12354;&#12427;&#12496;&#12488;&#12523;&#12364;&#27005;&#12375;&#12417;&#12427;&#12398;&#12364;&#26412;&#20316;&#12398;&#39749;&#21147;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#26368;&#26032;&#20316;&#12392;&#12394;&#12427;&#26412;&#20316;&#12391;&#12399;&#12289;&#12381;&#12428;&#12382;&#12428;&#12364;&#32048;&#37096;&#12414;&#12391;&#20316;&#12426;&#36796;&#12414;&#12428;&#12390;&#12362;&#12426;&#12289;&#12450;&#12463;&#12471;&#12519;&#12531;&#12402;&#12392;&#12388;&#12402;&#12392;&#12388;&#12363;&#12425;&#24471;&#12425;&#12428;&#12427;&#29245;&#24555;&#24863;&#12418;&#24505;&#24213;&#30340;&#12395;&#36861;&#21450;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#20491;&#24615;&#30340;&#12394;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12399;&#12471;&#12522;&#12540;&#12474;&#26368;&#22810;&#12398;28&#21517;<br></span></span></h2><p class="ng-star-inserted">&#26412;&#20316;&#12391;&#12399;&#12289;&#12471;&#12522;&#12540;&#12474;&#26368;&#22810;&#12392;&#12394;&#12427;&#32207;&#21218;28&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12364;&#20351;&#29992;&#21487;&#33021;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12496;&#12488;&#12523;&#12473;&#12479;&#12452;&#12523;&#12399;&#12418;&#12385;&#12429;&#12435;&#12289;&#12499;&#12472;&#12517;&#12450;&#12523;&#12363;&#12425;&#12362;&#27671;&#12395;&#20837;&#12426;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12434;&#35211;&#12388;&#12369;&#12390;&#12289;&#25126;&#12356;&#12434;&#26997;&#12417;&#12427;&#12398;&#12418;&#12362;&#12377;&#12377;&#12417;&#12391;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><p class="ng-star-inserted">&#20170;&#22238;&#12399;&#12289;&#26412;&#20316;&#12398;&#12513;&#12452;&#12531;&#12499;&#12472;&#12517;&#12450;&#12523;&#12395;&#12418;&#30331;&#22580;&#12375;&#12390;&#12356;&#12427;<b>&#12300;&#12477;&#12523;&#65309;&#12496;&#12483;&#12489;&#12460;&#12452;&#12301;</b>&#12392;<b>&#12300;&#12459;&#12452;&#65309;&#12461;&#12473;&#12463;&#12301;</b>&#12398;2&#20154;&#12434;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#20805;&#23455;&#12398;&#12481;&#12517;&#12540;&#12488;&#12522;&#12450;&#12523;&#12514;&#12540;&#12489;<br></span></span></h2><p class="ng-star-inserted">&#26412;&#20316;&#12395;&#12399;&#12289;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#36948;&#12398;&#25499;&#12369;&#21512;&#12356;&#12395;&#12354;&#12431;&#12379;&#12390;&#12289;&#22522;&#26412;&#25805;&#20316;&#12434;&#23398;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12481;&#12517;&#12540;&#12488;&#12522;&#12450;&#12523;&#12514;&#12540;&#12489;&#12364;&#25645;&#36617;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#22522;&#26412;&#30340;&#12394;&#31227;&#21205;&#12420;&#25915;&#25731;&#12398;&#12411;&#12363;&#12289;<b>&#33258;&#20998;&#12398;&#12503;&#12524;&#12452;&#12473;&#12461;&#12523;&#12395;&#12354;&#12431;&#12379;&#12383;&#12450;&#12489;&#12496;&#12452;&#12473;</b>&#12418;&#12418;&#12425;&#12360;&#12427;&#12398;&#12391;&#12289;&#26684;&#38360;&#12466;&#12540;&#12512;&#12420;&#12300;&#12462;&#12523;&#12486;&#12451;&#12462;&#12450;&#12301;&#12471;&#12522;&#12540;&#12474;&#12364;&#26410;&#32076;&#39443;&#12398;&#26041;&#12391;&#12418;&#23433;&#24515;&#12375;&#12390;&#36938;&#12409;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12525;&#12540;&#12523;&#12496;&#12483;&#12463;&#27231;&#33021;&#25645;&#36617;&#12398;&#12458;&#12531;&#12521;&#12452;&#12531;&#23550;&#25126;&#12514;&#12540;&#12489;<br></span></span></h2><p class="ng-star-inserted">&#22522;&#30990;&#12434;&#35226;&#12360;&#12383;&#12425;&#12289;&#12458;&#12531;&#12521;&#12452;&#12531;&#12510;&#12483;&#12481;&#12395;&#25361;&#25126;&#12375;&#12390;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;&#36960;&#12367;&#38626;&#12428;&#12383;&#12503;&#12524;&#12452;&#12516;&#12540;&#12392;&#12418;&#24555;&#36969;&#12395;&#12496;&#12488;&#12523;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12289;&#26412;&#20316;&#12395;&#12399;<b>&#12300;&#12525;&#12540;&#12523;&#12496;&#12483;&#12463;&#12493;&#12483;&#12488;&#12467;&#12540;&#12489;&#12301;</b>&#12364;&#25645;&#36617;&#12373;&#12428;&#12390;&#12362;&#12426;&#12289;&#36933;&#24310;&#12398;&#23569;&#12394;&#12356;&#12458;&#12531;&#12521;&#12452;&#12531;&#23550;&#25126;&#12503;&#12524;&#12452;&#12364;&#27005;&#12375;&#12417;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#33258;&#36523;&#12398;&#33109;&#21069;&#12395;&#24540;&#12376;&#12383;&#38542;&#23652;&#12391;&#25126;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12383;&#12417;&#12289;&#21516;&#12376;&#33109;&#21069;&#12398;&#12503;&#12524;&#12452;&#12516;&#12540;&#12392;&#31478;&#12356;&#12289;&#21213;&#21033;&#12434;&#37325;&#12397;&#12427;&#12371;&#12392;&#12391;&#12424;&#12426;&#39640;&#12415;&#12434;&#30446;&#25351;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#8251;&#26412;&#20316;&#12399;&#20182;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12391;&#23637;&#38283;&#12373;&#12428;&#12390;&#12356;&#12427;&#12302;GUILTY GEAR -STRIVE-&#12303;&#12392;&#12398;&#12463;&#12525;&#12473;&#12503;&#12524;&#12452;&#23550;&#25126;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12497;&#12483;&#12465;&#12540;&#12472;&#29256;&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;<br></span></span></h2><p class="ng-star-inserted">&#12497;&#12483;&#12465;&#12540;&#12472;&#29256;&#12395;&#12399;&#12289;&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;&#12392;&#12375;&#12390;&#12289;<b>&#12487;&#12472;&#12479;&#12523;&#12511;&#12491;&#12469;&#12454;&#12531;&#12489;&#12488;&#12521;&#12483;&#12463;</b>&#12392;<b>&#12487;&#12472;&#12479;&#12523;&#12450;&#12540;&#12488;&#12467;&#12524;&#12463;&#12471;&#12519;&#12531;</b>&#12364;&#20184;&#12356;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12356;&#12378;&#12428;&#12418;&#12371;&#12371;&#12391;&#12375;&#12363;&#25163;&#12395;&#20837;&#12425;&#12394;&#12356;&#29305;&#20856;&#12392;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12398;&#12391;&#12289;&#26412;&#20316;&#12364;&#27671;&#12395;&#12394;&#12427;&#26041;&#12399;&#12380;&#12402;&#12481;&#12455;&#12483;&#12463;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12487;&#12472;&#12479;&#12523;&#12511;&#12491;&#12469;&#12454;&#12531;&#12489;&#12488;&#12521;&#12483;&#12463;<br></span></span></h3><p class="ng-star-inserted">&#12304;&#21454;&#37682;&#27005;&#26354;&#12305;<br></p><ul class="ng-star-inserted"><li class="ng-star-inserted">Just Lean&#65288;&#12472;&#12519;&#12491;&#12540; &#12486;&#12540;&#12510;&#65289;<br></li><li class="ng-star-inserted">Extras&#65288;&#12456;&#12523;&#12501;&#12455;&#12523;&#12488;=&#12532;&#12449;&#12524;&#12531;&#12479;&#12452;&#12531; &#12486;&#12540;&#12510;&#65289;<br></li><li class="ng-star-inserted">Symphony&#65288;A.B.A &#12486;&#12540;&#12510;&#65289;<br></li><li class="ng-star-inserted">Ups and Downs&#65288;&#12473;&#12524;&#12452;&#12516;&#12540; &#12486;&#12540;&#12510;&#65289;<br></li></ul><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12462;&#12523;&#12486;&#12451;&#12462;&#12450; &#12487;&#12472;&#12479;&#12523;&#12450;&#12540;&#12488;&#12467;&#12524;&#12463;&#12471;&#12519;&#12531;<br></span></span></h3><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12497;&#12483;&#12465;&#12540;&#12472;&#12399;&#12522;&#12496;&#12540;&#12471;&#12502;&#12523;&#12472;&#12515;&#12465;&#12483;&#12488;&#20181;&#27096;&#65281;<br></span></span></h3><p class="ng-star-inserted">&#12373;&#12425;&#12395;&#12497;&#12483;&#12465;&#12540;&#12472;&#12399;&#12289;&#12300;&#12477;&#12523;&#12301;&#12392;&#12300;&#12459;&#12452;&#12301;&#12398;&#12418;&#12358;&#12402;&#12392;&#12388;&#12398;&#12499;&#12472;&#12517;&#12450;&#12523;&#12434;&#35023;&#38754;&#12395;&#12354;&#12375;&#12425;&#12387;&#12383;&#12522;&#12496;&#12540;&#12471;&#12502;&#12523;&#12472;&#12515;&#12465;&#12483;&#12488;&#20181;&#27096;&#12392;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#8251;&#19978;&#35352;&#12398;&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;&#12399;&#12289;&#12497;&#12483;&#12465;&#12540;&#12472;&#29256;&#21021;&#22238;&#29983;&#29987;&#20998;&#38480;&#23450;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;&#28961;&#12367;&#12394;&#12426;&#27425;&#31532;&#32066;&#20102;&#12392;&#12394;&#12426;&#12414;&#12377;&#12398;&#12391;&#12289;&#12354;&#12425;&#12363;&#12376;&#12417;&#12372;&#20102;&#25215;&#12367;&#12384;&#12373;&#12356;&#12290;<br>&#8251;&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;&#12395;&#12388;&#12356;&#12390;&#12289;&#35443;&#12375;&#12367;&#12399;<a href="https://www.guiltygear.com/ggst/sw/jp/" target="_blank"><b>&#20844;&#24335;&#12469;&#12452;&#12488;</b></a>&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#28961;&#26009;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#24773;&#22577;<br></span></span></h2><p class="ng-star-inserted">&#12302;GUILTY GEAR -STRIVE- Nintendo Switch&#160;Edition&#12303;&#36861;&#21152;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;<b>&#8220;&#29004;&#12417;&#12367;&#32764;&#12364;&#26410;&#26469;&#12434;&#29031;&#12425;&#12377; &#21682;&#12365;&#35463;&#12427;&#24904;&#24859;&#12398;&#22899;&#29579;&#8221;&#12300;&#12463;&#12452;&#12540;&#12531;&#12539;&#12487;&#12451;&#12474;&#12451;&#12540;&#12301;</b>&#12398;&#21442;&#25126;&#12364;&#26089;&#12367;&#12418;&#27770;&#23450;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted"><b>2025&#24180;2&#26376;&#12395;&#28961;&#26009;&#37197;&#20449;</b>&#12364;&#20104;&#23450;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12398;&#12391;&#12289;<a href="https://www.guiltygear.com/ggst/sw/jp/" target="_blank"><b>&#20844;&#24335;&#12469;&#12452;&#12488;</b></a>&#12391;&#30330;&#34920;&#12373;&#12428;&#12427;&#35443;&#32048;&#24773;&#22577;&#12434;&#12380;&#12402;&#12362;&#27005;&#12375;&#12415;&#12395;&#12290;<br></p><p class="ng-star-inserted">&#12302;GUILTY GEAR -STRIVE- Nintendo Switch Edition&#12303;&#12399;&#12289;&#26412;&#26085;&#30330;&#22770;&#12391;&#12377;&#12290;&#12356;&#12388;&#12414;&#12391;&#12418;&#27809;&#38957;&#12375;&#12390;&#12375;&#12414;&#12358;&#12411;&#12393;&#24375;&#28872;&#12394;&#12496;&#12488;&#12523;&#20307;&#39443;&#12364;&#12289;&#12393;&#12371;&#12391;&#12391;&#12418;&#27005;&#12375;&#12417;&#12414;&#12377;&#12290;&#26684;&#38360;&#12466;&#12540;&#12512;&#26410;&#32076;&#39443;&#12398;&#26041;&#12418;&#12289;&#12371;&#12398;&#27231;&#20250;&#12395;&#12487;&#12499;&#12517;&#12540;&#12375;&#12390;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br></p><p class="ng-star-inserted">&#12356;&#12414;&#12300;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12301;&#12391;&#12525;&#12464;&#12452;&#12531;&#12375;&#12390;&#12356;&#12428;&#12400;&#12289;<b>&#19979;&#35352;&#12398;&#12522;&#12531;&#12463;&#12363;&#12425;&#12377;&#12368;&#12395;&#12477;&#12501;&#12488;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#36092;&#20837;&#12375;&#12390;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;</b>&#12290;<br></p><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><p class="ng-star-inserted">&#8251;&#26412;&#12477;&#12501;&#12488;&#12395;&#12399;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#25509;&#32154;&#12391;&#12365;&#12427;&#29872;&#22659;&#12392;Nintendo Switch Online&#12408;&#12398;&#21152;&#20837;&#65288;&#26377;&#26009;&#65289;&#12364;&#24517;&#35201;&#12394;&#12514;&#12540;&#12489;&#12420;&#27231;&#33021;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br>&#169; ARC SYSTEM WORKS<br></p></div>