---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/68250109-6404-4fca-b2a4-a45dc63df4c3
date: '2025-03-28T01:05:15'
excerpt: ''
image: assets/media/rMic7v4z8sCdIP7K7GWX8w-MK7-GxupYL1KelVajVQxJw.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: ロボット達の夢の共演。シリーズ最新作『スーパーロボット大戦Y』がNintendo Switchで2025年に発売決定。
---
<div><p class="ng-star-inserted">&#12300;&#12473;&#12540;&#12497;&#12540;&#12525;&#12508;&#12483;&#12488;&#22823;&#25126;&#12301;&#12471;&#12522;&#12540;&#12474;&#26368;&#26032;&#20316;&#12289;<b>&#12302;&#12473;&#12540;&#12497;&#12540;&#12525;&#12508;&#12483;&#12488;&#22823;&#25126;Y&#12303;</b>&#12364;&#12496;&#12531;&#12480;&#12452;&#12490;&#12512;&#12467;&#12456;&#12531;&#12479;&#12540;&#12486;&#12452;&#12531;&#12513;&#12531;&#12488;&#12373;&#12435;&#12363;&#12425;&#12289;Nintendo Switch&#12391;<b>2025&#24180;</b>&#12395;&#30330;&#22770;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#30330;&#34920;&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;&#12300;&#12473;&#12540;&#12497;&#12540;&#12525;&#12508;&#12483;&#12488;&#22823;&#25126;&#12301;&#12399;&#12289;&#27096;&#12293;&#12394;&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#12395;&#30331;&#22580;&#12375;&#12383;&#12525;&#12508;&#12483;&#12488;&#36948;&#12364;&#20316;&#21697;&#12398;&#22435;&#26681;&#12434;&#36234;&#12360;&#12390;&#19968;&#22530;&#12395;&#20250;&#12375;&#12289;&#20849;&#36890;&#12398;&#25973;&#12392;&#25126;&#12358;&#12471;&#12511;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;RPG&#12471;&#12522;&#12540;&#12474;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#26412;&#20316;&#12391;&#12399;&#12471;&#12522;&#12540;&#12474;&#21021;&#21442;&#25126;&#12392;&#12394;&#12427;<b>&#12302;&#27231;&#21205;&#25126;&#22763;&#12460;&#12531;&#12480;&#12512; &#27700;&#26143;&#12398;&#39764;&#22899;&#12303;Season1</b>&#12434;&#12399;&#12376;&#12417;&#12289;<br><b>&#12302;&#21127;&#22580;&#29256;&#12510;&#12463;&#12525;&#12473;&#916; &#28608;&#24773;&#12398;&#12527;&#12523;&#12461;&#12517;&#12540;&#12524;&#12303;</b> &#12289;<b>&#12302;&#12466;&#12483;&#12479;&#12540;&#12525;&#12508; &#12450;&#12540;&#12463;&#12303;</b>&#12364;&#23478;&#24237;&#29992;&#12471;&#12522;&#12540;&#12474;&#12391;&#12399;&#21021;&#21454;&#37682;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;&#12381;&#12398;&#12411;&#12363;&#12289;<b>&#12302;&#36229;&#38651;&#30913;&#12525;&#12508; &#12467;&#12531;&#12539;&#12496;&#12488;&#12521;&#12540;&#65334;&#12303;</b>&#12289;<b>&#12302;&#32854;&#25126;&#22763;&#12480;&#12531;&#12496;&#12452;&#12531;&#12303;</b>&#12394;&#12393;&#12398;&#27508;&#20195;&#12398;&#20316;&#21697;&#12420;<b>&#12302;&#27231;&#21205;&#27494;&#38360;&#20253;&#65319;&#12460;&#12531;&#12480;&#12512;&#12303;</b>&#12289;<b>&#12302;&#37504;&#27827;&#27231;&#25915;&#38538;&#12510;&#12472;&#12455;&#12473;&#12486;&#12451;&#12483;&#12463;&#12503;&#12522;&#12531;&#12473;&#12303;</b>&#12420;<b>&#12302;&#12467;&#12540;&#12489;&#12462;&#12450;&#12473; &#24489;&#27963;&#12398;&#12523;&#12523;&#12540;&#12471;&#12517;&#12303;</b>&#12394;&#12393;&#24133;&#24195;&#12356;&#19990;&#20195;&#12398;&#20316;&#21697;&#12364;&#21454;&#37682;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12300;&#12450;&#12489;&#12505;&#12531;&#12481;&#12515;&#12540;&#12497;&#12540;&#12488;&#12301;&#12391;&#12399;&#12289;&#25126;&#38360;&#12395;&#33267;&#12427;&#12414;&#12391;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#35501;&#12416;&#12371;&#12392;&#12364;&#21487;&#33021;&#12290;&#21407;&#20316;&#12391;&#12399;&#12289;&#27770;&#12375;&#12390;&#20986;&#20250;&#12358;&#12371;&#12392;&#12398;&#12394;&#12363;&#12387;&#12383;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12383;&#12385;&#12364;&#20849;&#28436;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#19968;&#20307;&#12393;&#12435;&#12394;&#29289;&#35486;&#12364;&#32368;&#12426;&#24195;&#12370;&#12425;&#12428;&#12427;&#12398;&#12363;&#8230;&#8230;&#20808;&#12398;&#35501;&#12417;&#12394;&#12356;&#23637;&#38283;&#12434;&#12362;&#27005;&#12375;&#12415;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#12300;&#12471;&#12511;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;&#12497;&#12540;&#12488;&#12301;&#12391;&#12399;&#12289;&#25973;&#12392;&#12398;&#25126;&#38360;&#12364;&#24453;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#8221;&#25973;&#12434;&#20840;&#12390;&#25731;&#30772;&#12377;&#12427;&#8221;&#12394;&#12393;&#12289;&#21213;&#21033;&#26465;&#20214;&#12434;&#28288;&#12383;&#12377;&#12371;&#12392;&#12391;&#12463;&#12522;&#12450;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#25126;&#38360;&#12399;&#12300;&#21619;&#26041;&#12501;&#12455;&#12452;&#12474;&#12301;&#12392;&#12300;&#25973;&#12501;&#12455;&#12452;&#12474;&#12301;&#12395;&#20998;&#12363;&#12428;&#12390;&#12356;&#12427;&#12479;&#12540;&#12531;&#21046;&#12398;&#12496;&#12488;&#12523;&#12290;&#12414;&#12378;&#12503;&#12524;&#12452;&#12516;&#12540;&#20596;&#12364;&#12525;&#12508;&#12483;&#12488;&#12398;&#12392;&#12427;&#34892;&#21205;&#12434;&#36984;&#25246;&#12375;&#12390;&#12363;&#12425;&#12289;&#12381;&#12398;&#24460;&#12395;&#25973;&#20596;&#12364;&#34892;&#21205;&#12289;&#12392;&#12356;&#12358;&#12398;&#12434;&#32368;&#12426;&#36820;&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12300;&#21619;&#26041;&#12501;&#12455;&#12452;&#12474;&#12301;&#12398;&#34892;&#21205;&#12391;&#12399;&#12289;&#12525;&#12508;&#12483;&#12488;&#12434;&#31227;&#21205;&#12539;&#25915;&#25731;&#12373;&#12379;&#12427;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;HP&#12434;&#22238;&#24489;&#12375;&#12383;&#12426;&#19982;&#12360;&#12427;&#12480;&#12513;&#12540;&#12472;&#12434;&#19978;&#12370;&#12383;&#12426;&#12394;&#12393;&#12289;&#27096;&#12293;&#12394;&#21177;&#26524;&#12364;&#20184;&#19982;&#12391;&#12365;&#12427;&#12300;&#31934;&#31070;&#12467;&#12510;&#12531;&#12489;&#12301;&#12418;&#36984;&#25246;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12290;&#20351;&#12360;&#12427;&#31934;&#31070;&#12467;&#12510;&#12531;&#12489;&#12398;&#31278;&#39006;&#12399;&#12289;&#12525;&#12508;&#12483;&#12488;&#12395;&#20055;&#12427;&#12497;&#12452;&#12525;&#12483;&#12488;&#12372;&#12392;&#12395;&#35373;&#23450;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12525;&#12508;&#12483;&#12488;&#12395;&#12424;&#12387;&#12390;&#12399;&#22266;&#26377;&#12398;&#12467;&#12510;&#12531;&#12489;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12418;&#8230;&#8230;&#65281; &#12371;&#12428;&#12425;&#12434;&#39366;&#20351;&#12377;&#12427;&#12371;&#12392;&#12364;&#25126;&#38360;&#12434;&#26377;&#21033;&#12395;&#36914;&#12417;&#12427;&#12459;&#12462;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12300;&#25126;&#30053;&#12497;&#12540;&#12488;&#12301;&#12391;&#12399;&#25126;&#38360;&#12391;&#24471;&#12383;&#36039;&#37329;&#12420;&#12509;&#12452;&#12531;&#12488;&#12434;&#29992;&#12356;&#12289;&#12525;&#12508;&#12483;&#12488;&#12420;&#12497;&#12452;&#12525;&#12483;&#12488;&#12434;&#24375;&#21270;&#12289;&#32946;&#25104;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br>HP&#12434;&#22679;&#12420;&#12375;&#12390;&#12289;&#12479;&#12501;&#12394;&#12525;&#12508;&#12483;&#12488;&#12434;&#32946;&#25104;&#12377;&#12427;&#12418;&#12424;&#12375;&#12289;EN&#65288;&#12456;&#12493;&#12523;&#12462;&#12540;&#65289;&#12434;&#22679;&#12420;&#12375;&#12390;&#32153;&#25126;&#33021;&#21147;&#12434;&#39640;&#12417;&#12427;&#12418;&#12424;&#12375;&#12289;&#22909;&#12365;&#12394;&#12525;&#12508;&#12483;&#12488;&#12434;&#12393;&#12435;&#12393;&#12435;&#24375;&#21270;&#32946;&#25104;&#12377;&#12428;&#12400;&#12289;&#25126;&#38360;&#12391;&#27963;&#36493;&#12391;&#12365;&#12427;&#12371;&#12392;&#38291;&#36949;&#12356;&#12394;&#12375;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12371;&#12358;&#12375;&#12390;&#27096;&#12293;&#12394;&#21407;&#20316;&#12364;&#12463;&#12525;&#12473;&#12458;&#12540;&#12496;&#12540;&#12377;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12420;&#12289;&#12525;&#12508;&#12483;&#12488;&#12398;&#25126;&#38360;&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#12434;&#27005;&#12375;&#12415;&#12388;&#12388;&#12289;&#22909;&#12365;&#12394;&#12525;&#12508;&#12483;&#12488;&#12392;&#12497;&#12452;&#12525;&#12483;&#12488;&#12434;&#24375;&#21270;&#12289;&#32946;&#25104;&#12375;&#12390;&#12356;&#12367;&#12371;&#12392;&#12364;&#12473;&#12540;&#12497;&#12540;&#12525;&#12508;&#12483;&#12488;&#22823;&#25126;&#12398;&#37261;&#37264;&#21619;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#26412;&#20316;&#12458;&#12522;&#12472;&#12490;&#12523;&#12513;&#12459;&#12398;&#12525;&#12508;&#12483;&#12488;&#12501;&#12451;&#12462;&#12517;&#12450;&#31561;&#12364;&#21516;&#26801;&#12377;&#12427;<b>&#12300;&#36229;&#38480;&#23450;&#29256;&#12301;</b>&#12418;&#36009;&#22770;&#12364;&#20104;&#23450;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12398;&#12391;&#12289;&#12371;&#12385;&#12425;&#12418;&#12362;&#35211;&#36867;&#12375;&#12394;&#12367;&#12290;<br></p></div>