---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/9045e304-4f34-41ae-85fd-c8b9f1754a14
date: '2025-01-30T01:02:32'
excerpt: ''
image: assets/media/QEyc9h64Esq9wWD7vkUUIg-4IX7c6mxkRqqKCE1jSGi8g.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: ハチャメチャで自由度の高い戦闘を楽しめる、やりたい放題RPG『ファントム・ブレイブ 幽霊船団と消えた英雄』がNintendo Switchで本日発売。体験版も配信中。
---
<div><h1 class="topics-articleHead__main">&#12495;&#12481;&#12515;&#12513;&#12481;&#12515;&#12391;&#33258;&#30001;&#24230;&#12398;&#39640;&#12356;&#25126;&#38360;&#12434;&#27005;&#12375;&#12417;&#12427;&#12289;&#12420;&#12426;&#12383;&#12356;&#25918;&#38988;RPG&#12302;&#12501;&#12449;&#12531;&#12488;&#12512;&#12539;&#12502;&#12524;&#12452;&#12502; &#24189;&#38666;&#33337;&#22243;&#12392;&#28040;&#12360;&#12383;&#33521;&#38596;&#12303;&#12364;Nintendo Switch&#12391;&#26412;&#26085;&#30330;&#22770;&#12290;&#20307;&#39443;&#29256;&#12418;&#37197;&#20449;&#20013;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted">&#27515;&#32773;&#12398;&#39746;&#8220;&#12501;&#12449;&#12531;&#12488;&#12512;&#8221;&#12392;&#20132;&#27969;&#12391;&#12365;&#12427;&#23569;&#22899;&#12539;&#12510;&#12525;&#12540;&#12493;&#12398;&#20882;&#38522;&#12434;&#25551;&#12367;RPG<b>&#12302;&#12501;&#12449;&#12531;&#12488;&#12512;&#12539;&#12502;&#12524;&#12452;&#12502; &#24189;&#38666;&#33337;&#22243;&#12392;&#28040;&#12360;&#12383;&#33521;&#38596;&#12303;</b>&#12364;&#12289;&#26085;&#26412;&#19968;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12373;&#12435;&#12424;&#12426;Nintendo&#160;Switch&#12391;<b>&#26412;&#26085;&#30330;&#22770;</b>&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12378;&#12399;&#12289;&#12300;Nintendo Direct 2024.6.18&#12301;&#12395;&#12390;&#20844;&#38283;&#12373;&#12428;&#12383;&#12289;&#12371;&#12385;&#12425;&#12398;&#26144;&#20687;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span class="topics_detail-headLSub ng-star-inserted"><span class="ng-star-inserted">&#12473;&#12488;&#12540;&#12522;&#12540;&#27010;&#35201;<br></span></span><span><span class="ng-star-inserted">&#27515;&#32773;&#12398;&#39746;&#12392;&#24515;&#12434;&#36890;&#12431;&#12379;&#12427;&#23569;&#22899;&#12510;&#12525;&#12540;&#12493;&#12398;&#29289;&#35486;&#12364;&#22987;&#12414;&#12427;&#9472;&#9472;<br></span></span></h2><p class="ng-star-inserted">&#27515;&#32773;&#12398;&#39746;&#8220;&#12501;&#12449;&#12531;&#12488;&#12512;&#8221;&#12364;&#35211;&#12360;&#12427;<b>&#23569;&#22899;&#12300;&#12510;&#12525;&#12540;&#12493;&#12301;</b>&#12392;&#12289;&#12501;&#12449;&#12531;&#12488;&#12512;&#12391;&#12354;&#12427;<b>&#30456;&#26834;&#12398;&#12300;&#12450;&#12483;&#12471;&#12517;&#12301;</b>&#12399;&#12289;&#20154;&#12293;&#12398;&#22256;&#12426;&#12372;&#12392;&#12434;&#35299;&#27770;&#12377;&#12427;&#35531;&#36000;&#20154;&#65288;&#12463;&#12525;&#12540;&#12512;&#65289;&#12392;&#12375;&#12390;&#26286;&#12425;&#12375;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#35531;&#36000;&#20154;&#65288;&#12463;&#12525;&#12540;&#12512;&#65289;&#12398;&#20181;&#20107;&#12398;&#24112;&#12426;&#12289;&#12405;&#12383;&#12426;&#12398;&#20055;&#12387;&#12390;&#12356;&#12383;&#33337;&#12364;&#12289;&#20982;&#24746;&#12394;&#24189;&#38666;&#33337;&#12398;&#33337;&#22243;&#12304;&#33337;&#21936;&#12356;&#12305;&#12395;&#35186;&#12431;&#12428;&#12289;<b>&#12510;&#12525;&#12540;&#12493;&#12392;&#12450;&#12483;&#12471;&#12517;&#12399;&#38626;&#12428;&#12400;&#12394;&#12428;&#12395;&#12394;&#12387;&#12390;&#12375;&#12414;&#12356;&#12414;&#12375;&#12383;</b>&#12290;<br></p><p class="ng-star-inserted">&#12510;&#12525;&#12540;&#12493;&#12399;&#28023;&#36042;&#12364;&#26286;&#12425;&#12377;&#23396;&#23798;&#12300;&#12489;&#12463;&#12525;&#23798;&#12301;&#12395;&#27969;&#12428;&#30528;&#12365;&#12289;<b>&#34892;&#26041;&#19981;&#26126;&#12398;&#29238;&#12392;&#12398;&#20877;&#20250;&#12434;&#26395;&#12416;&#12501;&#12449;&#12531;&#12488;&#12512;&#12398;&#23569;&#22899;&#12300;&#12450;&#12503;&#12522;&#12467;&#12301;&#12392;&#20986;&#20250;&#12356;&#12414;&#12377;</b>&#12290;<br></p><p class="ng-star-inserted">&#12510;&#12525;&#12540;&#12493;&#12392;&#12450;&#12503;&#12522;&#12467;&#12399;&#12289;&#12362;&#20114;&#12356;&#12398;&#22823;&#20999;&#12394;&#20154;&#12392;&#20877;&#20250;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;&#27515;&#32773;&#12398;&#39746;&#8220;&#12501;&#12449;&#12531;&#12488;&#12512;&#8221;&#12383;&#12385;&#12392;&#12289;&#12381;&#12398;&#27515;&#32773;&#12398;&#39746;&#12392;&#24515;&#12434;&#36890;&#12376;&#21512;&#12431;&#12379;&#12427;&#23569;&#22899;&#12510;&#12525;&#12540;&#12493;&#12392;&#12398;&#12289;<b>&#12300;&#32070;&#12301;&#12398;&#29289;&#35486;</b>&#12364;&#22987;&#12414;&#12426;&#12414;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#20027;&#12394;&#30331;&#22580;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;<br></span></span></h3><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 4 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 5 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 6 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12420;&#12426;&#12383;&#12356;&#25918;&#38988;&#12398;&#12466;&#12540;&#12512;&#12471;&#12473;&#12486;&#12512;<br></span></span></h2><p class="ng-star-inserted">&#26412;&#20316;&#12302;&#12501;&#12449;&#12531;&#12488;&#12512;&#12539;&#12502;&#12524;&#12452;&#12502;&#12303;&#12399;&#12289;<b>&#24605;&#12356;&#12388;&#12356;&#12383;&#25126;&#12356;&#26041;&#12434;&#33258;&#30001;&#12395;&#34920;&#29694;&#12391;&#12365;&#12427;&#12289;&#12300;&#12420;&#12426;&#12383;&#12356;&#25918;&#38988;&#12471;&#12511;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;RPG&#12301;&#12471;&#12522;&#12540;&#12474;</b>&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#25126;&#38360;&#12391;&#12399;&#21091;&#12420;&#27085;&#12394;&#12393;&#36890;&#24120;&#27494;&#22120;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12501;&#12451;&#12540;&#12523;&#12489;&#19978;&#12398;&#33609;&#12420;&#26408;&#12289;&#23721;&#12420;&#39770;&#12394;&#12393;&#12418;&#27494;&#22120;&#12392;&#12375;&#12390;&#25345;&#12388;&#65288;&#35013;&#20633;&#12377;&#12427;&#65289;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12373;&#12425;&#12395;&#12289;&#25973;&#12418;&#21619;&#26041;&#12418;&#38306;&#20418;&#12394;&#12367;&#27494;&#22120;&#12392;&#12375;&#12390;&#25345;&#12385;&#12289;&#12381;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#25216;&#65288;&#12473;&#12461;&#12523;&#65289;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#12381;&#12435;&#12394;&#26412;&#20316;&#12398;&#8220;&#12420;&#12426;&#12383;&#12356;&#25918;&#38988;&#8221;&#12394;&#12471;&#12473;&#12486;&#12512;&#12434;&#35937;&#24500;&#12377;&#12427;<b>&#12300;&#12467;&#12531;&#12501;&#12449;&#12452;&#12531;&#12301;</b>&#12395;&#12388;&#12356;&#12390;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12501;&#12451;&#12540;&#12523;&#12489;&#12398;&#12354;&#12425;&#12422;&#12427;&#12418;&#12398;&#12434;&#27963;&#29992;&#12377;&#12427;&#12300;&#12467;&#12531;&#12501;&#12449;&#12452;&#12531;&#12301;<br></span></span></h3><p class="ng-star-inserted">&#25126;&#38360;&#12399;&#12479;&#12540;&#12531;&#21046;&#12391;&#12289;&#33258;&#30001;&#12395;&#21205;&#12365;&#22238;&#12428;&#12427;&#12501;&#12451;&#12540;&#12523;&#12489;&#19978;&#12391;&#36914;&#34892;&#12375;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12501;&#12449;&#12531;&#12488;&#12512;&#12392;&#20132;&#27969;&#12391;&#12365;&#12427;&#12510;&#12525;&#12540;&#12493;&#12399;&#12289;<b>&#12501;&#12449;&#12531;&#12488;&#12512;&#12434;&#12354;&#12425;&#12422;&#12427;&#12418;&#12398;&#12395;&#24977;&#20381;&#12373;&#12379;&#12427;&#12300;&#12467;&#12531;&#12501;&#12449;&#12452;&#12531;&#12301;</b>&#12392;&#12356;&#12358;&#33021;&#21147;&#12434;&#25345;&#12385;&#12289;&#20210;&#38291;&#12434;&#25126;&#38360;&#12395;&#21442;&#21152;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><p class="ng-star-inserted">&#25126;&#38360;&#12395;&#21442;&#21152;&#12375;&#12383;&#20210;&#38291;&#12398;&#12501;&#12449;&#12531;&#12488;&#12512;&#12398;&#33021;&#21147;&#20516;&#12399;&#12289;&#24977;&#20381;&#12373;&#12379;&#12427;&#12458;&#12502;&#12472;&#12455;&#12463;&#12488;&#12395;&#12424;&#12426;&#22793;&#21270;&#12375;&#12414;&#12377;&#12290;&#20363;&#12360;&#12400;&#12289;&#23721;&#12395;&#24977;&#20381;&#12373;&#12379;&#12427;&#12392;&#38450;&#24481;&#21147;&#12364;&#19978;&#12364;&#12426;&#12289;&#27494;&#22120;&#12395;&#24977;&#20381;&#12373;&#12379;&#12427;&#12392;&#25915;&#25731;&#21147;&#12364;&#19978;&#12364;&#12426;&#12414;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#29305;&#23450;&#12398;&#12458;&#12502;&#12472;&#12455;&#12463;&#12488;&#12395;&#24977;&#20381;&#12373;&#12379;&#12427;&#12300;&#12460;&#12472;&#12455;&#12483;&#12488;&#12467;&#12531;&#12501;&#12449;&#12452;&#12531;&#12301;<br></span></span></h3><p class="ng-star-inserted">&#22823;&#30770;&#12420;&#25159;&#39080;&#27231;&#12394;&#12393;&#12398;&#29305;&#23450;&#12398;&#12460;&#12472;&#12455;&#12483;&#12488;&#12395;&#24977;&#20381;&#12373;&#12379;&#12427;&#12392;&#12289;<b>&#12460;&#12472;&#12455;&#12483;&#12488;&#33258;&#20307;&#12434;&#21205;&#12363;&#12379;&#12427;&#12424;&#12358;&#12395;</b>&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12460;&#12472;&#12455;&#12483;&#12488;&#12399;&#12289;&#24375;&#21147;&#12394;&#25915;&#25731;&#12434;&#25918;&#12388;<b>&#22823;&#30770;</b>&#12394;&#12393;&#12398;&#12411;&#12363;&#12289;&#25973;&#12434;&#36960;&#12367;&#12395;&#21561;&#12365;&#39131;&#12400;&#12377;<b>&#25159;&#39080;&#27231;</b>&#12420;&#12289;&#25973;&#12434;&#24341;&#12365;&#23492;&#12379;&#12390;&#19968;&#25475;&#12377;&#12427;<b>&#27671;&#29699;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;</b>&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#25126;&#30053;&#12395;&#24540;&#12376;&#12390;&#12501;&#12451;&#12540;&#12523;&#12489;&#19978;&#12398;&#12373;&#12414;&#12374;&#12414;&#12394;&#12418;&#12398;&#12434;&#27963;&#29992;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#20210;&#38291;&#12398;&#39746;&#12434;&#33258;&#20998;&#12395;&#23487;&#12377;&#12300;&#32070;&#12467;&#12531;&#12501;&#12449;&#12452;&#12531;&#12301;<br></span></span></h3><p class="ng-star-inserted">&#21619;&#26041;&#12398;&#12501;&#12449;&#12531;&#12488;&#12512;&#12434;&#12510;&#12525;&#12540;&#12493;&#33258;&#36523;&#12395;&#12467;&#12531;&#12501;&#12449;&#12452;&#12531;&#12373;&#12379;&#12427;<b>&#12300;&#32070;&#12467;&#12531;&#12501;&#12449;&#12452;&#12531;&#12301;</b>&#12434;&#20351;&#12358;&#12392;&#12289;&#12510;&#12525;&#12540;&#12493;&#12392;&#21619;&#26041;&#12364;&#21512;&#20307;&#12375;&#12289;&#23039;&#12363;&#12383;&#12385;&#12364;&#22793;&#12431;&#12426;&#12414;&#12377;&#12290;&#21512;&#20307;&#12375;&#12383;&#12510;&#12525;&#12540;&#12493;&#12399;&#12473;&#12486;&#12540;&#12479;&#12473;&#12364;&#19978;&#26119;&#12375;&#12289;&#24375;&#21147;&#12394;&#29305;&#27530;&#25216;&#12364;&#20351;&#12360;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#20363;&#12360;&#12400;&#12289;&#12450;&#12483;&#12471;&#12517;&#12392;&#32070;&#12467;&#12531;&#12501;&#12449;&#12452;&#12531;&#12375;&#12383;&#22580;&#21512;&#12399;&#12289;&#23554;&#29992;&#12450;&#12463;&#12471;&#12519;&#12531;&#12473;&#12461;&#12523;<b>&#12300;&#35226;&#37266;&#12539;&#27700;&#31452;&#25331;&#12301;</b>&#12434;&#20351;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#32070;&#12467;&#12531;&#12501;&#12449;&#12452;&#12531;&#20351;&#29992;&#20013;&#12399;&#36890;&#24120;&#12398;&#12467;&#12531;&#12501;&#12449;&#12452;&#12531;&#12364;&#12391;&#12365;&#12394;&#12367;&#12394;&#12426;&#12414;&#12377;&#12398;&#12391;&#12289;&#25126;&#27841;&#12434;&#35211;&#26997;&#12417;&#12390;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#36899;&#32154;&#34892;&#21205;&#12364;&#21487;&#33021;&#12395;&#12394;&#12427;&#12300;&#12527;&#12531;&#12514;&#12450;&#12301;<br></span></span></h3><p class="ng-star-inserted">&#12394;&#12362;&#12289;&#32070;&#12467;&#12531;&#12501;&#12449;&#12452;&#12531;&#20013;&#12399;&#34892;&#21205;&#12434;&#32066;&#20102;&#12377;&#12427;&#12383;&#12403;&#12289;&#12418;&#12358;&#19968;&#24230;&#34892;&#21205;&#12391;&#12365;&#12427;<b>&#12300;&#12527;&#12531;&#12514;&#12450;&#12301;</b>&#12364;&#30330;&#29983;&#12375;&#12414;&#12377;&#12290;&#34892;&#21205;&#22238;&#25968;&#12399;&#36984;&#25246;&#12375;&#12383;&#20210;&#38291;&#12392;&#12398;&#32070;&#12434;&#39640;&#12417;&#12427;&#12411;&#12393;&#22679;&#12360;&#12414;&#12377;&#12398;&#12391;&#12289;&#12381;&#12398;&#12479;&#12540;&#12531;&#12398;&#12358;&#12385;&#12395;&#25973;&#12434;&#20498;&#12375;&#32154;&#12369;&#12390;&#12289;&#19968;&#27671;&#12395;&#25126;&#27841;&#12434;&#22793;&#12360;&#12427;&#12371;&#12392;&#12418;&#65281;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12300;&#12461;&#12515;&#12521;&#12513;&#12452;&#12463;&#12301;&#12391;&#12354;&#12425;&#12383;&#12394;&#12501;&#12449;&#12531;&#12488;&#12512;&#12434;&#21628;&#12403;&#20986;&#12377;<br></span></span></h2><p class="ng-star-inserted">&#20210;&#38291;&#12392;&#12394;&#12427;&#12501;&#12449;&#12531;&#12488;&#12512;&#12399;&#12289;&#12450;&#12483;&#12471;&#12517;&#12420;&#12450;&#12503;&#12522;&#12467;&#12398;&#12424;&#12358;&#12395;&#29289;&#35486;&#12398;&#20013;&#12391;&#20986;&#20250;&#12358;&#12384;&#12369;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12510;&#12525;&#12540;&#12493;&#12383;&#12385;&#12398;&#25312;&#28857;&#12392;&#12394;&#12427;&#12489;&#12463;&#12525;&#23798;&#12391;&#12289;<b>&#12300;&#12461;&#12515;&#12521;&#12513;&#12452;&#12463;&#12301;&#12363;&#12425;&#12354;&#12425;&#12383;&#12394;&#12501;&#12449;&#12531;&#12488;&#12512;&#12434;&#20316;&#25104;</b>&#12377;&#12427;&#12392;&#12289;&#20316;&#25104;&#12375;&#12383;&#12501;&#12449;&#12531;&#12488;&#12512;&#12434;&#20210;&#38291;&#12392;&#12375;&#12390;&#25126;&#38360;&#12395;&#21628;&#12403;&#20986;&#12379;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12300;&#12461;&#12515;&#12521;&#12513;&#12452;&#12463;&#12301;&#12391;&#12399;&#32887;&#26989;&#12420;&#21517;&#21069;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12473;&#12486;&#12540;&#12479;&#12473;&#12418;&#33258;&#30001;&#12395;&#21106;&#12426;&#25391;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12398;&#12391;&#12289;&#33258;&#20998;&#12384;&#12369;&#12398;&#12501;&#12449;&#12531;&#12488;&#12512;&#12434;&#20316;&#25104;&#12375;&#12289;&#12496;&#12488;&#12523;&#12395;&#20986;&#25731;&#12377;&#12427;&#20210;&#38291;&#12434;&#22679;&#12420;&#12375;&#12390;&#12362;&#12367;&#12392;&#12356;&#12356;&#12391;&#12375;&#12423;&#12358;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 4 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 5 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#32946;&#25104;&#12418;&#12420;&#12426;&#12383;&#12356;&#25918;&#38988;&#65281;&#65311;<br></span></span></h2><p class="ng-star-inserted">&#12510;&#12525;&#12540;&#12493;&#12392;&#12501;&#12449;&#12531;&#12488;&#12512;&#12383;&#12385;&#12399;&#12289;&#12496;&#12488;&#12523;&#26178;&#12398;&#12524;&#12505;&#12523;&#12450;&#12483;&#12503;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;&#12489;&#12463;&#12525;&#23798;&#12395;&#12354;&#12427;<b>&#12300;&#25312;&#28857;&#20181;&#20107;&#12301;&#12391;&#32946;&#25104;&#12377;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12414;&#12377;</b>&#12290;<br></p><p class="ng-star-inserted">&#20363;&#12360;&#12400;&#12289;&#25126;&#38360;&#12391;&#24471;&#12383;&#32076;&#39443;&#20516;&#12434;&#12473;&#12488;&#12483;&#12463;&#12375;&#12390;&#21619;&#26041;&#12395;&#25391;&#12426;&#20998;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;<b>&#12300;&#12489;&#12522;&#12531;&#12463;&#12496;&#12540;&#12301;</b>&#12420;&#12289;&#25216;&#12434;&#35226;&#12360;&#12383;&#12426;&#24536;&#12428;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;<b>&#12300;&#12473;&#12461;&#12523;&#32722;&#24471;&#12301;</b>&#12289;&#12388;&#12369;&#12427;&#12371;&#12392;&#12391;&#12473;&#12486;&#12540;&#12479;&#12473;&#12395;&#24433;&#38911;&#12434;&#19982;&#12360;&#12427;<b>&#12300;&#31216;&#21495;&#25480;&#19982;&#12301;</b>&#12394;&#12393;&#12290;<br></p><p class="ng-star-inserted">&#20210;&#38291;&#12364;&#22679;&#12360;&#12427;&#12392;&#35299;&#25918;&#12373;&#12428;&#12427;&#20181;&#20107;&#12418;&#22679;&#12360;&#12414;&#12377;&#12398;&#12391;&#12289;&#25968;&#12293;&#12398;&#25312;&#28857;&#20181;&#20107;&#12434;&#20351;&#12356;&#12371;&#12394;&#12375;&#12289;&#12510;&#12525;&#12540;&#12493;&#12392;&#12501;&#12449;&#12531;&#12488;&#12512;&#12383;&#12385;&#12434;&#24605;&#12356;&#12398;&#12414;&#12414;&#32946;&#12390;&#12390;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 4 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 5 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 6 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12473;&#12488;&#12540;&#12522;&#12540;&#31532;2&#35441;&#12414;&#12391;&#12503;&#12524;&#12452;&#21487;&#33021;&#12394;&#20307;&#39443;&#29256;&#37197;&#20449;&#20013;&#65281;<br></span></span></h2><p class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;e&#12471;&#12519;&#12483;&#12503;&#12362;&#12424;&#12403;&#12289;&#12510;&#12452;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12473;&#12488;&#12450;&#12391;&#12399;&#12289;&#26412;&#20316;&#12398;<b>&#20307;&#39443;&#29256;&#12434;&#37197;&#20449;&#20013;</b>&#12391;&#12377;&#12290;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#31532;2&#35441;&#12414;&#12391;&#12503;&#12524;&#12452;&#12391;&#12365;&#12414;&#12377;&#12398;&#12391;&#12289;&#12510;&#12525;&#12540;&#12493;&#12392;&#12450;&#12503;&#12522;&#12467;&#12398;&#29289;&#35486;&#12434;&#12398;&#12382;&#12356;&#12390;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br></p><p class="ng-star-inserted">&#8251;&#20307;&#39443;&#29256;&#12398;&#12475;&#12540;&#12502;&#12487;&#12540;&#12479;&#12434;&#35069;&#21697;&#29256;&#12395;&#24341;&#12365;&#32153;&#12368;&#12395;&#12399;&#12289;&#37197;&#20449;&#20013;&#12398;&#26356;&#26032;&#12487;&#12540;&#12479;&#65288;Ver.1.01&#20197;&#38477;&#65289;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#35069;&#21697;&#29256;&#12434;&#36215;&#21205;&#12377;&#12427;&#12392;&#12289;&#12300;&#20307;&#39443;&#29256;&#12398;&#12475;&#12540;&#12502;&#12487;&#12540;&#12479;&#12434;&#35501;&#36796;&#12415;&#12414;&#12377;&#12363;&#65311;&#12301;&#12392;&#30906;&#35469;&#12513;&#12483;&#12475;&#12540;&#12472;&#12364;&#34920;&#31034;&#12373;&#12428;&#12414;&#12377;&#12398;&#12391;&#12289;&#24536;&#12428;&#12378;&#12395;&#12372;&#36984;&#25246;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12487;&#12472;&#12479;&#12523;&#12487;&#12521;&#12483;&#12463;&#12473;&#29256;&#12418;&#37197;&#20449;&#20013;&#65281;<br></span></span></h2><p class="ng-star-inserted">&#36890;&#24120;&#29256;&#12398;&#12411;&#12363;&#12289;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#23554;&#22770;&#12391;<b>&#12302;&#12501;&#12449;&#12531;&#12488;&#12512;&#12539;&#12502;&#12524;&#12452;&#12502; &#24189;&#38666;&#33337;&#22243;&#12392;&#28040;&#12360;&#12383;&#33521;&#38596; &#12487;&#12472;&#12479;&#12523;&#12487;&#12521;&#12483;&#12463;&#12473;&#12303;</b>&#12418;<b>&#30330;&#22770;&#20013;</b>&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12487;&#12472;&#12479;&#12523;&#12487;&#12521;&#12483;&#12463;&#12473;&#29256;&#12395;&#12399;&#12289;&#12466;&#12540;&#12512;&#26412;&#32232;&#12395;&#21152;&#12360;&#12390;&#12289;&#26085;&#26412;&#19968;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12373;&#12435;&#12398;&#20182;&#20316;&#21697;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12364;&#30331;&#22580;&#12377;&#12427;&#36861;&#21152;&#12471;&#12490;&#12522;&#12458;6&#26412;&#12392;&#36861;&#21152;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;8&#20307;&#12289;&#12381;&#12398;&#12411;&#12363;&#35079;&#25968;&#12450;&#12452;&#12486;&#12512;&#12364;&#21454;&#37682;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#20316;&#21697;&#12398;&#22435;&#26681;&#12434;&#36229;&#12360;&#12390;&#23637;&#38283;&#12373;&#12428;&#12427;&#12471;&#12490;&#12522;&#12458;&#12420;&#36861;&#21152;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12364;&#27671;&#12395;&#12394;&#12427;&#26041;&#12399;&#12289;&#12380;&#12402;&#12481;&#12455;&#12483;&#12463;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#12302;&#12501;&#12449;&#12531;&#12488;&#12512;&#12539;&#12502;&#12524;&#12452;&#12502;&#160;&#24189;&#38666;&#33337;&#22243;&#12392;&#28040;&#12360;&#12383;&#33521;&#38596;&#12303;&#12399;&#12289;&#26412;&#26085;&#30330;&#22770;&#12391;&#12377;&#12290;&#12495;&#12481;&#12515;&#12513;&#12481;&#12515;&#12391;&#33258;&#30001;&#24230;&#12398;&#39640;&#12356;&#25126;&#38360;&#12471;&#12473;&#12486;&#12512;&#12420;&#12289;&#12420;&#12426;&#12383;&#12356;&#25918;&#38988;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#32946;&#25104;&#12364;&#29305;&#24500;&#12398;&#26412;&#20316;&#12290;&#20307;&#39443;&#29256;&#12364;&#37197;&#20449;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12398;&#12391;&#12289;&#27671;&#12395;&#12394;&#12427;&#26041;&#12399;&#12371;&#12398;&#27231;&#20250;&#12395;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12390;&#36938;&#12435;&#12391;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br></p><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><p class="ng-star-inserted">&#169;2025 Nippon Ichi Software, Inc.<br></p></div>