---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/855807fb-0fe6-4477-8ee2-6ab2ccb490ad
date: '2025-02-03T06:09:59'
excerpt: ''
image: assets/media/L-zK9ye_4iZtzsRtQTxPPQ-sdxCdI5rj-43SClu4vWkdw.webp
source: nintendo-jp
tags:
- その他
title: 「ユニバーサル・スタジオ・ジャパン」のオフィシャルホテルで「ニンテンドーサウンドクロック Alarmo」貸し出しサービスがスタート。
---
<div><p class="ng-star-inserted">2024&#24180;12&#26376;11&#26085;&#65288;&#27700;&#65289;&#12395;&#12289;&#12302;&#12489;&#12531;&#12461;&#12540;&#12467;&#12531;&#12464;&#12539;&#12459;&#12531;&#12488;&#12522;&#12540;&#12303;&#12398;&#12456;&#12522;&#12450;&#12364;&#25313;&#24373;&#12458;&#12540;&#12503;&#12531;&#12392;&#12394;&#12387;&#12383;&#12300;&#12518;&#12491;&#12496;&#12540;&#12469;&#12523;&#12539;&#12473;&#12479;&#12472;&#12458;&#12539;&#12472;&#12515;&#12497;&#12531;&#12301;&#65288;&#22823;&#38442;&#24066;&#65289;&#12398;<b>&#12302;&#12473;&#12540;&#12497;&#12540;&#12539;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12539;&#12527;&#12540;&#12523;&#12489;&#12303;</b>&#12290;&#12466;&#12473;&#12488;&#12398;&#30342;&#27096;&#12395;&#12399;&#12289;&#12510;&#12522;&#12458;&#12420;&#12489;&#12531;&#12461;&#12540;&#12467;&#12531;&#12464;&#12398;&#19990;&#30028;&#12434;&#20840;&#36523;&#12391;&#12362;&#27005;&#12375;&#12415;&#12356;&#12383;&#12384;&#12356;&#12390;&#12356;&#12414;&#12377;&#12290;<br><br>&#12518;&#12491;&#12540;&#12463;&#12394;&#12456;&#12522;&#12450;&#12420;&#12452;&#12505;&#12531;&#12488;&#12364;&#30427;&#12426;&#12384;&#12367;&#12373;&#12435;&#12398;&#12497;&#12540;&#12463;&#12434;&#12289;&#26397;&#12363;&#12425;&#26217;&#12414;&#12391;&#24605;&#12356;&#12387;&#12365;&#12426;&#27005;&#12375;&#12416;&#12398;&#12395;&#20415;&#21033;&#12394;&#12398;&#12364;&#12289;<b>&#12518;&#12491;&#12496;&#12540;&#12469;&#12523;&#12539;&#12473;&#12479;&#12472;&#12458;&#12539;&#12472;&#12515;&#12497;&#12531;&#12398;&#12458;&#12501;&#12451;&#12471;&#12515;&#12523;&#12507;&#12486;&#12523;</b>&#12290;&#12497;&#12540;&#12463;&#12363;&#12425;&#12450;&#12463;&#12475;&#12473;&#12398;&#33391;&#12356;7&#12388;&#12398;&#12507;&#12486;&#12523;&#12395;&#12390;&#12289;&#12371;&#12398;&#12383;&#12403;&#12300;<b>&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12469;&#12454;&#12531;&#12489;&#12463;&#12525;&#12483;&#12463; Alarmo&#12301;&#12398;&#36024;&#12375;&#20986;&#12375;&#12469;&#12540;&#12499;&#12473;</b>&#12434;<b>2</b><b>&#26376;3</b><b>&#26085;&#65288;&#26376;&#65289;</b>&#12424;&#12426;&#12473;&#12479;&#12540;&#12488;&#12377;&#12427;&#12371;&#12392;&#12392;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted"><a href="https://www.nintendo.com/jp/hardware/alarmo/index.html"><b>&#12300;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12469;&#12454;&#12531;&#12489;&#12463;&#12525;&#12483;&#12463; Alarmo&#12301;</b></a>&#12399;&#12289;&#21205;&#12365;&#12395;&#21453;&#24540;&#12375;&#12390;&#12466;&#12540;&#12512;&#12398;&#19990;&#30028;&#12398;&#38899;&#12364;&#40180;&#12427;&#12289;&#12385;&#12423;&#12387;&#12392;&#19981;&#24605;&#35696;&#12394;&#30446;&#35226;&#12414;&#12375;&#26178;&#35336;&#12391;&#12377;&#12290;&#12450;&#12521;&#12540;&#12512;&#12364;&#27969;&#12428;&#12390;&#12356;&#12427;&#26368;&#20013;&#12395;&#20307;&#12434;&#21205;&#12363;&#12377;&#12392;&#12289;&#12467;&#12452;&#12531;&#12434;&#12466;&#12483;&#12488;&#12377;&#12427;&#38899;&#12420;&#12289;&#12452;&#12531;&#12463;&#12434;&#22615;&#12427;&#38899;&#12364;&#40180;&#12387;&#12383;&#12426;&#12375;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12450;&#12521;&#12540;&#12512;&#12399;&#35079;&#25968;&#12398;&#12466;&#12540;&#12512;&#12479;&#12452;&#12488;&#12523;&#12363;&#12425;&#12373;&#12414;&#12374;&#12414;&#12394;&#12471;&#12540;&#12531;&#12434;&#36984;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#35373;&#23450;&#12375;&#12383;&#12450;&#12521;&#12540;&#12512;&#12395;&#12424;&#12387;&#12390;&#30011;&#38754;&#12398;&#35211;&#12383;&#30446;&#12418;&#22793;&#12431;&#12426;&#12414;&#12377;&#12290;<br>&#12414;&#12383;&#12505;&#12483;&#12489;&#12434;&#38626;&#12428;&#12427;&#12392;&#12289;Alarmo&#12395;&#35302;&#12428;&#12427;&#12371;&#12392;&#12394;&#12367;&#33258;&#21205;&#12391;&#12450;&#12521;&#12540;&#12512;&#12364;&#27490;&#12414;&#12426;&#12414;&#12377;&#12290;<br>&#12383;&#12384;&#12375;&#12289;&#12450;&#12521;&#12540;&#12512;&#12364;&#40180;&#12387;&#12390;&#12418;&#12505;&#12483;&#12489;&#12363;&#12425;&#20986;&#12394;&#12356;&#12391;&#12356;&#12427;&#12392;&#12539;&#12539;&#12539;&#12289;&#12463;&#12483;&#12497;&#12394;&#12393;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12364;&#12289;&#28608;&#12375;&#12356;&#38899;&#12391;&#36215;&#12371;&#12375;&#12395;&#12367;&#12427;&#12398;&#12391;&#12372;&#27880;&#24847;&#12434;&#12290;<br>&#12300;&#26178;&#22577;&#12301;&#12420;&#12300;&#12362;&#12420;&#12377;&#12415;&#12469;&#12454;&#12531;&#12489;&#12301;&#12392;&#12356;&#12387;&#12383;&#12289;&#30446;&#35226;&#12414;&#12375;&#20197;&#22806;&#12398;&#27231;&#33021;&#12418;&#25645;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#12380;&#12402;&#12371;&#12398;&#27231;&#20250;&#12395;&#12362;&#35430;&#12375;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#36024;&#12375;&#20986;&#12375;&#23550;&#35937;&#12392;&#12394;&#12427;&#12398;&#12399;&#12289;<b>&#12300;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12469;&#12454;&#12531;&#12489;&#12463;&#12525;&#12483;&#12463; Alarmo&#12301;&#26412;&#20307;</b>&#12289;<b>USB AC&#12450;&#12480;&#12503;&#12479;&#12540;</b>&#12398;2&#28857;&#12290;&#12501;&#12525;&#12531;&#12488;&#12391;&#20511;&#12426;&#12390;&#12289;&#23487;&#27850;&#12373;&#12428;&#12427;&#12362;&#37096;&#23627;&#12395;&#35373;&#32622;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12300;Alarmo&#12301;&#12434;&#12362;&#35430;&#12375;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12302;&#12489;&#12531;&#12461;&#12540;&#12467;&#12531;&#12464;&#12539;&#12459;&#12531;&#12488;&#12522;&#12540;&#12303;&#12364;&#21152;&#12431;&#12426;&#12473;&#12465;&#12540;&#12523;&#12450;&#12483;&#12503;&#12375;&#12383;&#12302;&#12473;&#12540;&#12497;&#12540;&#12539;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12539;&#12527;&#12540;&#12523;&#12489;&#12303;&#12290;&#12497;&#12540;&#12463;&#12434;&#27005;&#12375;&#12416;&#26085;&#12398;&#26397;&#12399;&#12289;Alarmo&#12434;&#20351;&#12387;&#12390;&#12466;&#12540;&#12512;&#12398;&#19990;&#30028;&#12398;&#38899;&#12391;&#30446;&#35226;&#12417;&#12390;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311;<br></p></div>