---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/144811d2-edb0-45f5-8240-0c7bf0db5ce3
date: '2025-03-21T01:04:10'
excerpt: ''
image: assets/media/EuO_SobOWPd4B_zSnZ60aA-NrlZR41ej0KnB4KyYPi-TQ.webp
source: nintendo-jp
tags:
- その他
title: 「Hello! インディー」お手軽なのに奥が深いタワーディフェンス『Thronefall 不屈の王国』
---
<div><p>&#23567;&#12373;&#12394;&#29579;&#22269;&#12434;&#20316;&#12426;&#12289;&#25973;&#12398;&#25163;&#12363;&#12425;&#22478;&#12434;&#23432;&#12426;&#25244;&#12367;&#12471;&#12531;&#12503;&#12523;&#12394;&#12479;&#12527;&#12540;&#12487;&#12451;&#12501;&#12455;&#12531;&#12473;&#12466;&#12540;&#12512;&#12302;Thronefall &#19981;&#23624;&#12398;&#29579;&#22269;&#12303;&#12290;<br><br>&#20027;&#20154;&#20844;&#12399;&#12289;&#26085;&#22812;&#25973;&#12398;&#35186;&#25731;&#12395;&#38957;&#12434;&#30171;&#12417;&#12390;&#12356;&#12427;&#23567;&#12373;&#12394;&#22269;&#12398;&#29579;&#27096;&#12391;&#12377;&#12290;<br>&#24444;&#12399;10&#12398;&#22320;&#22495;&#12395;&#20998;&#12363;&#12428;&#12383;&#38936;&#22303;&#12434;&#24033;&#12426;&#12289;&#22478;&#12420;&#22612;&#12434;&#24314;&#12390;&#12289;&#20853;&#12434;&#38599;&#12356;&#12289;&#27494;&#22120;&#12434;&#24375;&#21270;&#12375;&#12289;&#25973;&#12398;&#29467;&#25915;&#12434;&#12375;&#12398;&#12366;&#12394;&#12364;&#12425;&#21508;&#22320;&#12434;&#38283;&#25918;&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><p>&#26412;&#20316;&#12398;&#29305;&#38263;&#12399;&#12289;<b>&#12479;&#12527;&#12540;&#12487;&#12451;&#12501;&#12455;&#12531;&#12473;&#12466;&#12540;&#12512;&#12398;&#35079;&#38609;&#12373;&#12434;&#21462;&#12426;&#12398;&#12382;&#12356;&#12383;&#12289;&#12471;&#12531;&#12503;&#12523;&#12391;&#12431;&#12363;&#12426;&#12420;&#12377;&#12356;&#12523;&#12540;&#12523;</b>&#12391;&#12377;<b>&#12290;</b><br>&#12479;&#12527;&#12540;&#12487;&#12451;&#12501;&#12455;&#12531;&#12473;&#12466;&#12540;&#12512;&#12392;&#12399;&#12289;<b>&#23432;&#12427;&#12409;&#12365;&#33258;&#38499;&#12434;&#25973;&#12398;&#20405;&#25915;&#12363;&#12425;&#38450;&#34907;&#12377;&#12427;&#12466;&#12540;&#12512;</b>&#12398;&#12371;&#12392;&#12290;&#25973;&#12398;&#20405;&#25915;&#12434;&#25731;&#36864;&#12377;&#12427;&#12383;&#12417;&#12398;&#20316;&#25126;&#12434;&#31435;&#12390;&#12289;&#30770;&#21488;&#12420;&#20853;&#38538;&#12394;&#12393;&#12434;&#37197;&#32622;&#12375;&#12289;&#25351;&#31034;&#12434;&#20986;&#12375;&#12414;&#12377;&#12290;<br>&#12383;&#12384;&#12375;&#12289;&#30770;&#21488;&#12420;&#20853;&#38538;&#12434;&#37197;&#32622;&#12377;&#12427;&#12383;&#12417;&#12395;&#12399;&#36039;&#37329;&#12364;&#24517;&#35201;&#12391;&#12289;&#38480;&#12425;&#12428;&#12383;&#21454;&#20837;&#12398;&#12394;&#12363;&#12363;&#12425;&#12420;&#12426;&#12367;&#12426;&#12375;&#12394;&#12369;&#12428;&#12400;&#12356;&#12369;&#12414;&#12379;&#12435;&#12290;<br></p><p>&#12375;&#12363;&#12418;&#12289;&#27425;&#12293;&#12392;&#25915;&#12417;&#12390;&#12367;&#12427;&#25973;&#12395;&#23550;&#25239;&#12377;&#12427;&#12395;&#12399;&#12300;<b>&#12356;&#12388;&#12289;&#12393;&#12371;&#12395;&#12289;&#20309;&#12434;</b>&#37197;&#32622;&#12377;&#12409;&#12365;&#12363;&#65311;&#12301; &#12364;&#37325;&#35201;&#12395;&#12394;&#12427;&#12358;&#12360;&#12289;&#12381;&#12398;&#36984;&#25246;&#32930;&#12364;&#22810;&#23696;&#12395;&#28193;&#12427;&#12383;&#12417;&#12289;&#23569;&#12375;&#38627;&#12375;&#12356;&#21360;&#35937;&#12434;&#25345;&#12383;&#12428;&#12364;&#12385;&#12391;&#12377;&#12290;<br>&#12375;&#12363;&#12375;&#12289;&#26412;&#20316;&#12391;&#12399;<b>&#12393;&#12371;&#12395;&#20309;&#12434;&#37197;&#32622;&#12391;&#12365;&#12427;&#12363;&#12399;&#12354;&#12425;&#12363;&#12376;&#12417;&#27770;&#12414;&#12387;&#12390;&#12356;&#12414;&#12377;</b>&#12363;&#12425;&#12289;&#12503;&#12524;&#12452;&#12516;&#12540;&#12399;<b>&#12300;&#12356;&#12388;&#12301;&#37197;&#32622;&#12377;&#12427;&#12363;</b>&#12384;&#12369;&#12395;&#28966;&#28857;&#12434;&#12375;&#12412;&#12387;&#12390;&#32771;&#12360;&#12428;&#12400;&#12356;&#12356;&#12398;&#12391;&#12377;&#12290;<br></p><p>&#24314;&#12390;&#12425;&#12428;&#12427;&#26045;&#35373;&#12398;&#31278;&#39006;&#12392;&#22580;&#25152;&#12399;&#27770;&#12414;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#12354;&#12392;&#12399;&#12289;<b>&#12300;&#12356;&#12388;&#12301;&#24314;&#12390;&#12427;&#12398;&#12363;</b>&#12364;&#37325;&#35201;&#12391;&#12289;&#12381;&#12428;&#12434;&#27770;&#12417;&#12427;&#12398;&#12399;&#22269;&#29579;&#12391;&#12354;&#12427;&#12354;&#12394;&#12383;&#12391;&#12377;&#12290;<br></p><p>&#25973;&#12434;&#20498;&#12375;&#32066;&#12431;&#12427;&#12392;&#12289;&#30772;&#22730;&#12373;&#12428;&#12378;&#12395;&#27531;&#12387;&#12383;&#22478;&#12420;&#23478;&#12394;&#12393;&#12398;&#29305;&#23450;&#12398;&#26045;&#35373;&#12398;&#12406;&#12435;&#12384;&#12369;&#12362;&#37329;&#12364;&#25163;&#12395;&#20837;&#12426;&#12414;&#12377;&#12290;&#12371;&#12398;&#12362;&#37329;&#12434;&#20803;&#25163;&#12395;&#35373;&#20633;&#12434;&#22679;&#12420;&#12375;&#12383;&#12426;&#24375;&#21270;&#12375;&#12383;&#12426;&#12375;&#12390;&#12289;&#27425;&#12398;&#22812;&#12395;&#20633;&#12360;&#12414;&#12377;&#12290;<br></p><p>&#12471;&#12531;&#12503;&#12523;&#12391;&#12431;&#12363;&#12426;&#12420;&#12377;&#12356;&#12523;&#12540;&#12523;&#12434;&#25505;&#29992;&#12375;&#12394;&#12364;&#12425;&#12418;&#12289;&#25126;&#30053;&#12434;&#32244;&#12427;&#39749;&#21147;&#12399;&#12375;&#12387;&#12363;&#12426;&#12392;&#35440;&#12414;&#12387;&#12390;&#12356;&#12427;&#26412;&#20316;&#12290;&#12300;&#36557;&#20633;&#22679;&#24375;&#12398;&#36039;&#37329;&#12434;&#12393;&#12358;&#31292;&#12368;&#12363;&#65311;&#12301;&#12300;&#38450;&#34907;&#26045;&#35373;&#12420;&#37197;&#20633;&#12377;&#12427;&#20853;&#22763;&#12399;&#20309;&#12434;&#36984;&#12406;&#12363;&#65311;&#12301;&#12392;&#12356;&#12387;&#12383;&#12479;&#12527;&#12540;&#12487;&#12451;&#12501;&#12455;&#12531;&#12473;&#12466;&#12540;&#12512;&#12394;&#12425;&#12391;&#12399;&#12398;&#25126;&#34899;&#12539;&#25126;&#30053;&#12434;&#25163;&#36605;&#12395;&#27005;&#12375;&#12417;&#12414;&#12377;&#12290;<br>&#12371;&#12398;&#25163;&#36605;&#12373;&#12422;&#12360;&#12395;&#12289;&#22833;&#25943;&#12375;&#12390;&#12418;&#12388;&#12356;&#12388;&#12356;&#12300;&#12418;&#12358;1&#22238;&#65281;&#12301;&#12392;&#20877;&#25361;&#25126;&#12375;&#12383;&#12367;&#12394;&#12427;&#12399;&#12378;&#12290;<br>&#20853;&#12392;&#12392;&#12418;&#12395;&#25126;&#12358;&#21191;&#25954;&#12394;&#22269;&#29579;&#12392;&#12394;&#12426;&#12289;&#22269;&#12420;&#20853;&#21147;&#12434;&#32946;&#12390;&#12289;&#24375;&#21147;&#12394;&#25973;&#12434;&#27425;&#12293;&#12392;&#20498;&#12375;&#12390;&#12356;&#12367;&#36948;&#25104;&#24863;&#12434;&#12380;&#12402;&#21619;&#12431;&#12387;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p></div>