---
author: null
canonical_url: https://www.nintendo.co.jp/corporate/release/2025/250402.html
date: '2025-04-02T14:07:11'
excerpt: ''
image: assets/media/Vzp4DZrnmDYA0_LEvOE0WA-usNm5th9zHxYf7xt2QAlrQ.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: ニュースリリース「Nintendo Switch 2 を2025年6月5日に発売」を掲載しました。
---
<div>
        
          <p class="ta_r">2025&#24180;4&#26376;2&#26085;</p>
          <p>&#21508;&#20301;</p>
          <p class="ta_r">&#20219;&#22825;&#22530;&#26666;&#24335;&#20250;&#31038;</p>
        

         
        
          <h1 class="local-header--mainTitle">Nintendo Switch 2 &#12434;<br>2025&#24180;6&#26376;5&#26085;&#12395;&#30330;&#22770;</h1>
           
          
            <p>
              &#20219;&#22825;&#22530;&#26666;&#24335;&#20250;&#31038;&#65288;&#26412;&#31038;&#65306;&#20140;&#37117;&#24066;&#21335;&#21306;&#12289;&#20195;&#34920;&#21462;&#32224;&#24441;&#31038;&#38263;&#65306;&#21476;&#24029;&#20426;&#22826;&#37070;&#65289;&#12399;&#12289;&#26032;&#12383;&#12394;&#12499;&#12487;&#12458;&#12466;&#12540;&#12512;&#27231;
                <br class="sp_none">&#12300;Nintendo Switch 2&#12301;&#12434;&#12289;&#12513;&#12540;&#12459;&#12540;&#24076;&#26395;&#23567;&#22770;&#20385;&#26684;49,980&#20870;&#12391;2025&#24180;6&#26376;5&#26085;&#12395;&#30330;&#22770;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;
                <br>&#12414;&#12383;&#12289;&#21516;&#26085;&#12395;&#12300;Nintendo Switch 2&#12301;&#12395;Nintendo Switch 2 &#12477;&#12501;&#12488;&#12302;&#12510;&#12522;&#12458;&#12459;&#12540;&#12488; &#12527;&#12540;&#12523;&#12489;&#12303;&#65288;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256; &#31246;&#36796;8,980&#20870;&#8251;&#65289;&#12434;&#21516;&#26801;&#12375;&#12383;&#12300;Nintendo Switch 2 &#12510;&#12522;&#12458;&#12459;&#12540;&#12488; &#12527;&#12540;&#12523;&#12489; &#12475;&#12483;&#12488;&#12301;&#12434;&#12513;&#12540;&#12459;&#12540;&#24076;&#26395;&#23567;&#22770;&#20385;&#26684;53,980&#20870;&#12391;&#30330;&#22770;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;
            </p>
            <p class="notice--2">&#8251;&#12497;&#12483;&#12465;&#12540;&#12472;&#29256;&#12398;&#12513;&#12540;&#12459;&#12540;&#24076;&#26395;&#23567;&#22770;&#20385;&#26684;&#12399;9,980&#20870;&#65288;&#31246;&#36796;&#65289;&#12290;</p>
          
          <h2 class="local-section--subTitle">&#8220;2&#8221;&#12395;&#12394;&#12387;&#12390;&#12289;<br class="sp_only">&#12377;&#12409;&#12390;&#12364;&#26032;&#12375;&#12356;&#12290;</h2>
          <p class="local-section--mainArea_text">
            &#30011;&#38754;&#12399;&#22823;&#12365;&#12367;&#12289;&#12354;&#12374;&#12420;&#12363;&#12391;&#12289;&#12394;&#12417;&#12425;&#12363;&#12395;&#12290;<br>
            &#26032;&#12375;&#12356;Joy-Con&#12399;&#12510;&#12464;&#12493;&#12483;&#12488;&#12391;<br class="sp_only">&#12500;&#12479;&#12483;&#12392;&#12475;&#12483;&#12488;&#12290;&#12510;&#12454;&#12473;&#12395;&#12418;&#12394;&#12426;&#12414;&#12377;&#12290;<br>
            &#12497;&#12527;&#12501;&#12523;&#12395;&#12394;&#12387;&#12383;&#20966;&#29702;&#36895;&#24230;&#12420;<br class="sp_only">&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#24615;&#33021;&#12391;&#12289;<br class="sp_none">
            &#12371;&#12428;&#12414;&#12391;&#12395;&#12394;&#12363;&#12387;&#12383;<br class="sp_only">&#26032;&#12375;&#12356;&#36938;&#12403;&#12420;&#34920;&#29694;&#12364;&#21487;&#33021;&#12395;&#12290;<br>
            &#12381;&#12375;&#12390;&#12289;&#8220;2&#8221;&#12384;&#12363;&#12425;&#36938;&#12409;&#12427;&#26032;&#12375;&#12356;&#12466;&#12540;&#12512;&#12290;<br>
            Nintendo Switch&#12398;&#12466;&#12540;&#12512;&#12418;<br class="sp_only">&#12356;&#12414;&#12414;&#12391;&#36890;&#12426;&#36938;&#12409;&#12414;&#12377;&#8251;&#12290;
          </p>
          <p class="notice--2">&#8251;&#19968;&#37096;&#12477;&#12501;&#12488;&#12434;&#38500;&#12365;&#12414;&#12377;&#12290;</p>
        
         

         
        
          <h3 class="local-section--title">&#23621;&#12383;&#12356;&#12392;&#12365;&#12289;&#19968;&#32210;&#12290;</h3>
           
          <p class="local-text-indent">&#12288;Nintendo Switch 2 &#12398;&#26032;&#12375;&#12356;&#27231;&#33021;&#12391;&#12354;&#12427;&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#12391;&#12399;&#12289;Joy-Con 2
            (R)&#12395;&#25645;&#36617;&#12373;&#12428;&#12383;&#12300;C&#12508;&#12479;&#12531;&#12301;&#12434;&#25276;&#12377;&#12384;&#12369;&#12391;&#12289;&#12466;&#12540;&#12512;&#12434;&#12503;&#12524;&#12452;&#12375;&#12390;&#12356;&#12427;&#26368;&#20013;&#12395;&#27671;&#36605;&#12395;&#12501;&#12524;&#12531;&#12489;&#12392;&#12481;&#12515;&#12483;&#12488;&#12434;&#22987;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#8251;1&#12290;&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#12391;&#12399;&#12289;&#38626;&#12428;&#12383;&#22580;&#25152;&#12395;&#12356;&#12427;&#26368;&#22823;12&#20154;&#8251;2&#12398;&#12501;&#12524;&#12531;&#12489;&#12392;&#12466;&#12540;&#12512;&#12434;&#12503;&#12524;&#12452;&#12375;&#12394;&#12364;&#12425;&#12481;&#12515;&#12483;&#12488;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;Nintendo Switch 2
            &#12459;&#12513;&#12521;&#65288;&#21029;&#22770;&#65289;&#12394;&#12393;&#12398;USB&#12459;&#12513;&#12521;&#12434;&#26412;&#20307;&#12395;&#25509;&#32154;&#12377;&#12428;&#12400;&#12289;&#12466;&#12540;&#12512;&#12434;&#12503;&#12524;&#12452;&#12377;&#12427;&#34920;&#24773;&#12434;&#12501;&#12524;&#12531;&#12489;&#12392;&#20849;&#26377;&#12375;&#12394;&#12364;&#12425;&#12466;&#12540;&#12512;&#12434;&#36938;&#12406;&#12371;&#12392;&#12364;&#21487;&#33021;&#12391;&#12377;&#12290;&#12501;&#12524;&#12531;&#12489;&#12398;&#30495;&#21091;&#12394;&#34920;&#24773;&#12420;&#31505;&#38996;&#12289;&#24724;&#12375;&#12364;&#12427;&#34920;&#24773;&#12394;&#12393;&#12289;&#12466;&#12540;&#12512;&#12434;&#27005;&#12375;&#12416;&#27096;&#23376;&#12434;&#12362;&#20114;&#12356;&#12395;&#20849;&#26377;&#12375;&#12394;&#12364;&#12425;&#12499;&#12487;&#12458;&#12481;&#12515;&#12483;&#12488;&#12434;&#12377;&#12427;&#12289;&#26032;&#12383;&#12394;&#12466;&#12540;&#12512;&#12434;&#36890;&#12376;&#12383;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#20307;&#39443;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;&#12373;&#12425;&#12395;&#12289;&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#20013;&#12399;&#12289;&#12362;&#20114;&#12356;&#12398;&#12503;&#12524;&#12452;&#12375;&#12390;&#12356;&#12427;&#12466;&#12540;&#12512;&#30011;&#38754;&#12364;&#20849;&#26377;&#12391;&#12365;&#12427;&#12383;&#12417;&#12289;&#12501;&#12524;&#12531;&#12489;&#21516;&#22763;&#12391;&#21516;&#12376;&#12466;&#12540;&#12512;&#12434;&#12503;&#12524;&#12452;&#12375;&#12390;&#19968;&#32210;&#12395;&#27005;&#12375;&#12416;&#12371;&#12392;&#12399;&#12418;&#12385;&#12429;&#12435;&#12289;&#30064;&#12394;&#12427;&#12466;&#12540;&#12512;&#12434;&#12503;&#12524;&#12452;&#12375;&#12390;&#32057;&#20171;&#12375;&#21512;&#12356;&#12394;&#12364;&#12425;&#12481;&#12515;&#12483;&#12488;&#12434;&#27005;&#12375;&#12416;&#12371;&#12392;&#12418;&#12391;&#12365;&#12414;&#12377;&#12290;
          </p>
          <p class="local-text-indent">
            &#12288;&#12394;&#12362;&#12289;&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#12399;&#12289;&#12501;&#12524;&#12531;&#12489;&#12398;&#20013;&#12391;&#12418;&#33258;&#20998;&#12364;&#35377;&#21487;&#12375;&#12383;&#12501;&#12524;&#12531;&#12489;&#12392;&#12398;&#12415;&#34892;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#12411;&#12363;&#12289;&#12481;&#12515;&#12483;&#12488;&#20013;&#12395;&#36855;&#24785;&#34892;&#28858;&#12364;&#12354;&#12387;&#12383;&#22580;&#21512;&#12398;&#36890;&#22577;&#27231;&#33021;&#12434;&#20633;&#12360;&#12427;&#12394;&#12393;&#12289;&#23433;&#24515;&#12539;&#23433;&#20840;&#12394;&#12481;&#12515;&#12483;&#12488;&#12434;&#27005;&#12375;&#12435;&#12391;&#12356;&#12383;&#12384;&#12369;&#12427;&#12424;&#12358;&#12395;&#37197;&#24942;&#12434;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;16&#27507;&#26410;&#28288;&#12398;&#12362;&#23376;&#27096;&#12364;&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#12434;&#12372;&#21033;&#29992;&#12356;&#12383;&#12384;&#12367;&#12395;&#12399;&#12289;&#20445;&#35703;&#32773;&#12398;&#26041;&#12364;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#21521;&#12369;&#12450;&#12503;&#12522;&#12300;Nintendo
            &#12415;&#12414;&#12418;&#12426; Switch&#12301;&#12391;&#35373;&#23450;&#12434;&#34892;&#12358;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12362;&#23376;&#27096;&#12364;&#24605;&#12431;&#12396;&#24418;&#12391;&#12488;&#12521;&#12502;&#12523;&#12395;&#24059;&#12365;&#36796;&#12414;&#12428;&#12427;&#12392;&#12356;&#12387;&#12383;&#12371;&#12392;&#12434;&#38450;&#12366;&#12289;&#20445;&#35703;&#32773;&#12398;&#26041;&#12364;&#23433;&#24515;&#12375;&#12390;&#12362;&#23376;&#27096;&#12398;&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#12434;&#12415;&#12414;&#12418;&#12387;&#12390;&#12356;&#12383;&#12384;&#12369;&#12427;&#12424;&#12358;&#12395;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
          <p class="local-text-indent">&#12288;&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#12434;&#12372;&#21033;&#29992;&#12356;&#12383;&#12384;&#12367;&#12395;&#12399;&#12289;&#12300;Nintendo Switch Online&#12301;&#65288;&#26377;&#26009;&#65289;&#12408;&#12398;&#12372;&#21152;&#20837;&#12364;&#24517;&#35201;&#12392;&#12394;&#12426;&#12414;&#12377;&#12364;&#12289;&#12300;Nintendo Switch Online&#12301;&#12395;&#21152;&#20837;&#12375;&#12390;&#12356;&#12394;&#12356;&#26041;&#12391;&#12418;&#12289;&#28961;&#26009;&#12391;&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#12434;&#12362;&#27005;&#12375;&#12415;&#12356;&#12383;&#12384;&#12369;&#12427;&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12362;&#12383;&#12417;&#12375;&#12461;&#12515;&#12531;&#12506;&#12540;&#12531;&#12301;&#12434;2026&#24180;3&#26376;31&#26085;&#12414;&#12391;&#23455;&#26045;&#12375;&#12414;&#12377;&#12290;</p>
          <p class="local-text-indent local-text local-textlink">
            <a href="https://www.nintendo.com/jp/hardware/switch2/gamechat/index.html" class="ul"><span>&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#12398;&#35443;&#32048;&#12399;&#12371;&#12385;&#12425;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;</span></a>
          </p>
          <p class="notice--2 hasNumber">&#8251;1 &#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#12399;Nintendo Switch 2 &#12391;&#12372;&#21033;&#29992;&#12356;&#12383;&#12384;&#12369;&#12427;&#27231;&#33021;&#12391;&#12377;&#12290;Nintendo Switch&#12391;&#12399;&#12372;&#21033;&#29992;&#12356;&#12383;&#12384;&#12369;&#12414;&#12379;&#12435;&#12290;&#12414;&#12383;&#12289;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#21521;&#12369;&#12450;&#12503;&#12522;&#12300;Nintendo Switch App&#12301;&#12392;&#30456;&#20114;&#12395;&#12508;&#12452;&#12473;&#12481;&#12515;&#12483;&#12488;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</p>
          <p class="notice--2 hasNumber">&#8251;2 &#12508;&#12452;&#12473;&#12481;&#12515;&#12483;&#12488;&#12398;&#12415;&#26368;&#22823;12&#20154;&#12290;&#12466;&#12540;&#12512;&#30011;&#38754;&#12398;&#20849;&#26377;&#12539;&#12499;&#12487;&#12458;&#12481;&#12515;&#12483;&#12488;&#12399;12&#20154;&#20013;&#12289;4&#20154;&#12398;&#12415;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</p>
        
         

         
        
          <h3 class="local-section--title">&#12354;&#12374;&#12420;&#12363;&#12391;&#12289;<br class="sp_only">&#12394;&#12417;&#12425;&#12363;&#12394;&#34920;&#29694;&#12364;&#21487;&#33021;&#12394;<br class="sp_only">&#22823;&#12365;&#12394;&#30011;&#38754;</h3>
           
          
            <p class="local-text-indent">&#12288;Nintendo Switch 2 &#12399;&#12289;&#26412;&#20307;&#12398;&#21402;&#12415;&#12434;Nintendo
              Switch&#12363;&#12425;&#22793;&#12360;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;7.9&#12452;&#12531;&#12481;&#12398;&#22823;&#30011;&#38754;&#12398;&#12487;&#12451;&#12473;&#12503;&#12524;&#12452;&#12434;&#25645;&#36617;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#22806;&#20986;&#20808;&#12420;&#31227;&#21205;&#20013;&#12391;&#12418;&#12289;&#12466;&#12540;&#12512;&#12398;&#12365;&#12417;&#32048;&#12363;&#12391;&#12354;&#12374;&#12420;&#12363;&#12394;&#19990;&#30028;&#12420;&#12289;&#30331;&#22580;&#12377;&#12427;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#21205;&#12365;&#12420;&#35914;&#12363;&#12394;&#34920;&#24773;&#12434;&#12394;&#12417;&#12425;&#12363;&#12394;&#34920;&#29694;&#12391;&#12362;&#27005;&#12375;&#12415;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;
            </p>
          
        
         

         
        
          <h3 class="local-section--title">&#12300;&#12500;&#12479;&#12483;&#12301;&#12392;&#26412;&#20307;&#12395;&#12367;&#12387;&#12388;&#12367;<br class="sp_only">Joy-Con 2</h3>
           
          
            <p class="local-text-indent">&#12288;Nintendo Switch 2 &#12398;&#12467;&#12531;&#12488;&#12525;&#12540;&#12521;&#12540;&#12391;&#12354;&#12427;Joy-Con 2
              &#12399;&#12289;&#30913;&#30707;&#12434;&#20351;&#12387;&#12390;&#26412;&#20307;&#12395;&#12300;&#12500;&#12479;&#12483;&#12301;&#12392;&#35013;&#30528;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#24375;&#21147;&#12394;&#30913;&#21147;&#12434;&#25505;&#29992;&#12375;&#12390;&#12362;&#12426;&#12289;&#12368;&#12425;&#12388;&#12367;&#12371;&#12392;&#12394;&#12367;&#26412;&#20307;&#12395;&#22266;&#23450;&#12373;&#12428;&#12427;&#12383;&#12417;&#12289;&#25658;&#24111;&#12514;&#12540;&#12489;&#12391;&#12418;&#23433;&#24515;&#12375;&#12390;&#12466;&#12540;&#12512;&#12434;&#36938;&#12435;&#12391;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;&#26412;&#20307;&#32972;&#38754;&#12398;&#21462;&#12426;&#22806;&#12375;&#12508;&#12479;&#12531;&#12434;&#25276;&#12377;&#12371;&#12392;&#12391;&#12289;&#31777;&#21336;&#12395;&#26412;&#20307;&#12363;&#12425;Joy-Con
              2 &#12434;&#22806;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</p>
          
          
             
            
              <p class="local-text-indent">&#12288;&#12381;&#12398;&#12411;&#12363;Joy-Con 2
                &#12399;&#12289;&#26412;&#20307;&#12395;&#35013;&#30528;&#12377;&#12427;&#20596;&#38754;&#12434;&#19979;&#12395;&#21521;&#12369;&#12390;&#12289;&#26426;&#12398;&#19978;&#12420;&#12474;&#12508;&#12531;&#12398;&#19978;&#12394;&#12393;&#12391;&#28369;&#12425;&#12379;&#12427;&#12371;&#12392;&#12391;&#12510;&#12454;&#12473;&#25805;&#20316;&#12364;&#21487;&#33021;&#8251;&#12391;&#12289;&#30636;&#26178;&#12395;&#29401;&#12356;&#12377;&#12414;&#12377;&#31934;&#24230;&#12364;&#27714;&#12417;&#12425;&#12428;&#12427;&#12424;&#12358;&#12394;&#12466;&#12540;&#12512;&#12391;&#12398;&#25805;&#20316;&#12395;&#21033;&#29992;&#12391;&#12365;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#24038;&#21491;&#12393;&#12385;&#12425;&#12398;Joy-Con
                2 &#12418;&#12510;&#12454;&#12473;&#12392;&#12375;&#12390;&#20351;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12383;&#12417;&#12289;&#20001;&#25163;&#12391;&#12510;&#12454;&#12473;&#12434;&#20351;&#12387;&#12383;&#25805;&#20316;&#12394;&#12393;&#12289;&#12371;&#12428;&#12414;&#12391;&#12392;&#36949;&#12387;&#12383;&#12503;&#12524;&#12452;&#12473;&#12479;&#12452;&#12523;&#12391;&#12466;&#12540;&#12512;&#12434;&#36938;&#12435;&#12391;&#12356;&#12383;&#12384;&#12367;&#12371;&#12392;&#12418;&#21487;&#33021;&#12391;&#12377;&#12290;</p>
            
          
          <p class="notice--2">&#8251;&#23550;&#24540;&#12477;&#12501;&#12488;&#12395;&#38480;&#12426;&#12414;&#12377;&#12290;</p>
          <p class="notice--2">&#8251;&#25509;&#22320;&#38754;&#12398;&#26448;&#36074;&#12420;&#29983;&#22320;&#12395;&#12424;&#12387;&#12390;&#12399;&#27491;&#12375;&#12367;&#12475;&#12531;&#12469;&#12540;&#12364;&#21453;&#24540;&#12375;&#12394;&#12356;&#12394;&#12393;&#12289;&#12358;&#12414;&#12367;&#25805;&#20316;&#12391;&#12365;&#12394;&#12356;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p>
          <p class="notice--2">&#8251;&#29983;&#22320;&#12395;&#12424;&#12387;&#12390;&#12399;&#12289;&#12371;&#12377;&#12428;&#12427;&#12371;&#12392;&#12391;&#33394;&#33853;&#12385;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p>
        
         

         
        
          <h3 class="local-section--title">
            &#33258;&#30001;&#12394;&#35282;&#24230;&#12391;&#22266;&#23450;&#12391;&#12365;&#12427;<br class="sp_only">&#12473;&#12479;&#12531;&#12489;&#12392;&#12289;<br>
            &#26032;&#12383;&#12394;USB Type-C&#174;&#31471;&#23376;
          </h3>
           
          <p class="local-text-indent">&#12288;Nintendo Switch 2
            &#12398;&#26412;&#20307;&#32972;&#38754;&#12395;&#12354;&#12427;&#23433;&#23450;&#24863;&#12398;&#12354;&#12427;&#12473;&#12479;&#12531;&#12489;&#12399;&#12289;&#12362;&#22909;&#12415;&#12398;&#35282;&#24230;&#12391;&#22266;&#23450;&#12391;&#12365;&#12427;&#12501;&#12522;&#12540;&#12473;&#12488;&#12483;&#12503;&#24335;&#12434;&#25505;&#29992;&#12375;&#12390;&#12362;&#12426;&#12289;&#35211;&#12420;&#12377;&#12356;&#35282;&#24230;&#12395;&#33258;&#30001;&#12395;&#20670;&#12369;&#12390;&#12466;&#12540;&#12512;&#12434;&#12362;&#27005;&#12375;&#12415;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;</p>
          
             
            
              <p class="local-text-indent pc-mb-00">&#12288;&#12381;&#12398;&#12411;&#12363;&#12289;Nintendo Switch&#12391;&#12399;&#26412;&#20307;&#19979;&#37096;&#12395;&#19968;&#12388;&#12375;&#12363;&#25645;&#36617;&#12373;&#12428;&#12390;&#12356;&#12394;&#12363;&#12387;&#12383;USB Type-C&#174;&#31471;&#23376;&#12434;&#26412;&#20307;&#19978;&#37096;&#12395;&#12418;&#36861;&#21152;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12486;&#12540;&#12502;&#12523;&#12514;&#12540;&#12489;&#12391;&#12466;&#12540;&#12512;&#12434;&#12362;&#27005;&#12375;&#12415;&#12356;&#12383;&#12384;&#12367;&#38555;&#12395;&#12289;&#20184;&#23646;&#12398;AC&#12450;&#12480;&#12503;&#12479;&#12540;&#12434;&#25509;&#32154;&#12375;&#12390;&#12289;&#20805;&#38651;&#12375;&#12394;&#12364;&#12425;&#38263;&#26178;&#38291;&#36938;&#12435;&#12391;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;Nintendo
                Switch 2 &#12459;&#12513;&#12521;&#65288;&#21029;&#22770;&#65289;&#12394;&#12393;&#12398;USB&#12459;&#12513;&#12521;&#12434;&#25509;&#32154;&#12375;&#12390;&#12289;&#12501;&#12524;&#12531;&#12489;&#12392;&#34920;&#24773;&#12434;&#20849;&#26377;&#12375;&#12394;&#12364;&#12425;&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#12434;&#27005;&#12375;&#12416;&#12371;&#12392;&#12418;&#12391;&#12365;&#12414;&#12377;&#12290;</p>
            
          
        
         

         
        
          <h3 class="local-section--title">&#12497;&#12527;&#12501;&#12523;&#12394;&#20966;&#29702;&#36895;&#24230;&#12539;<br class="sp_only">&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#24615;&#33021;</h3>
          <p class="local-text-indent">&#12288;Nintendo Switch 2 &#12399;&#12289;Nintendo
            Switch&#12363;&#12425;CPU&#12420;GPU&#12398;&#24615;&#33021;&#12364;&#22823;&#12365;&#12367;&#21521;&#19978;&#12375;&#12414;&#12375;&#12383;&#12290;&#12381;&#12428;&#12395;&#12424;&#12426;&#12289;&#20966;&#29702;&#36895;&#24230;&#12364;&#21521;&#19978;&#12375;&#12289;Nintendo
            Switch&#12391;&#12399;&#23455;&#29694;&#12391;&#12365;&#12394;&#12363;&#12387;&#12383;&#26032;&#12375;&#12356;&#36938;&#12403;&#12420;&#34920;&#29694;&#12364;&#21487;&#33021;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;&#12414;&#12383;&#12289;&#32251;&#23494;&#12394;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;&#34920;&#29694;&#12420;&#12289;&#35501;&#12415;&#36796;&#12415;&#12398;&#39640;&#36895;&#21270;&#12394;&#12393;&#12434;&#23455;&#29694;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
        
         

         
        
          <h3 class="local-section--title">&#12463;&#12522;&#12450;&#12394;&#38899;&#36074;&#12289;<br class="sp_only">&#31354;&#38291;&#12434;&#24863;&#12376;&#12427;&#31435;&#20307;&#12469;&#12454;&#12531;&#12489;</h3>
          <p class="local-text-indent pc-mb-16">&#12288;Nintendo Switch 2
            &#12399;&#38899;&#22495;&#38291;&#12398;&#12496;&#12521;&#12531;&#12473;&#12434;&#25972;&#12360;&#12427;&#12371;&#12392;&#12391;&#12289;&#12424;&#12426;&#33258;&#28982;&#12391;&#12463;&#12522;&#12450;&#12394;&#38899;&#36074;&#12434;&#23455;&#29694;&#12375;&#12414;&#12375;&#12383;&#12290;&#12414;&#12383;&#12289;&#25658;&#24111;&#12514;&#12540;&#12489;&#12420;&#12486;&#12540;&#12502;&#12523;&#12514;&#12540;&#12489;&#12391;&#12503;&#12524;&#12452;&#12377;&#12427;&#38555;&#12395;&#12289;&#12424;&#12426;&#33256;&#22580;&#24863;&#12398;&#12354;&#12427;&#31435;&#20307;&#12469;&#12454;&#12531;&#12489;&#12391;&#12466;&#12540;&#12512;&#12434;&#36938;&#12435;&#12391;&#12356;&#12383;&#12384;&#12369;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#8251;&#12290;
          </p>
          <p class="notice--2">&#8251;&#23550;&#24540;&#12477;&#12501;&#12488;&#12395;&#38480;&#12426;&#12414;&#12377;&#12290;</p>
        
         

         
        
          <h3 class="local-section--title">256GB&#12398;<br class="sp_only">&#26412;&#20307;&#20445;&#23384;&#12513;&#12514;&#12522;&#12540;</h3>
          <p class="local-text-indent pc-mb-16">&#12288;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12477;&#12501;&#12488;&#12420;&#12475;&#12540;&#12502;&#12487;&#12540;&#12479;&#12394;&#12393;&#12434;&#20445;&#23384;&#12377;&#12427;Nintendo Switch 2
            &#12398;&#26412;&#20307;&#20445;&#23384;&#12513;&#12514;&#12522;&#12540;&#12399;256GB&#8251;1&#12391;&#12289;Nintendo
            Switch&#12363;&#12425;8&#20493;&#12398;&#23481;&#37327;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#8251;2&#12290;&#12414;&#12383;&#12289;&#12487;&#12540;&#12479;&#12398;&#35501;&#12415;&#20986;&#12375;&#12420;&#26360;&#12365;&#36796;&#12415;&#36895;&#24230;&#12364;&#22823;&#24133;&#12395;&#21521;&#19978;&#12375;&#12390;&#12362;&#12426;&#12289;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12477;&#12501;&#12488;&#12434;&#12424;&#12426;&#24555;&#36969;&#12395;&#12503;&#12524;&#12452;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12394;&#12362;Nintendo Switch
            2&#12391;&#12399;&#12289;&#26412;&#20307;&#20445;&#23384;&#12513;&#12514;&#12522;&#12540;&#12364;&#36275;&#12426;&#12394;&#12367;&#12394;&#12387;&#12383;&#22580;&#21512;&#12395;&#12487;&#12540;&#12479;&#12434;&#20445;&#23384;&#12377;&#12427;&#35352;&#25014;&#23186;&#20307;&#12392;&#12375;&#12390;&#12289;&#24467;&#26469;&#12395;&#27604;&#12409;&#12390;&#12450;&#12463;&#12475;&#12473;&#36895;&#24230;&#12364;&#21521;&#19978;&#12375;&#12383;&#12300;microSD Express&#12301;&#12459;&#12540;&#12489;&#12395;&#12398;&#12415;&#23550;&#24540;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
          <p class="notice--2 hasNumber">&#8251;1 &#12487;&#12540;&#12479;&#12434;&#20445;&#23384;&#12391;&#12365;&#12427;&#12398;&#12399;&#12471;&#12473;&#12486;&#12512;&#38936;&#22495;&#12434;&#38500;&#12356;&#12383;&#23481;&#37327;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</p>
          <p class="notice--2 hasNumber">&#8251;2 Nintendo Switch &#65288;&#26377;&#27231;EL&#12514;&#12487;&#12523;&#65289;&#12434;&#38500;&#12365;&#12414;&#12377;&#12290;</p>
        
         

         
        
          <h3 class="local-section--title">Nintendo Switch<br class="sp_only">&#12477;&#12501;&#12488;&#12418;&#36938;&#12409;&#12427;</h3>
           
          <p class="local-text-indent">&#12288;Nintendo Switch 2 &#12399;&#12289;&#23554;&#29992;&#12398;&#12477;&#12501;&#12488;&#12395;&#21152;&#12360;&#12390;Nintendo Switch&#12477;&#12501;&#12488;&#12418;&#36938;&#12435;&#12391;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;Nintendo
            Switch&#12398;Joy-Con&#12420;Pro &#12467;&#12531;&#12488;&#12525;&#12540;&#12521;&#12540;&#12394;&#12393;&#12399;&#12289;&#28961;&#32218;&#25509;&#32154;&#12356;&#12383;&#12384;&#12367;&#12371;&#12392;&#12391;&#12381;&#12398;&#12414;&#12414;Nintendo Switch 2 &#12391;&#12418;&#12372;&#20351;&#29992;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;</p>
          <p class="local-text-indent local-text local-textlink">
            
              <a href="https://www.nintendo.com/jp/hardware/switch2/compatibility/index.html" class="ul"><span>Nintendo Switch&#12392;&#12398;&#20114;&#25563;&#24615;&#12398;&#35443;&#32048;&#12399;&#12371;&#12385;&#12425;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;</span></a>
          </p>
          <p class="notice--2">&#8251;&#36938;&#12403;&#26041;&#12395;&#21046;&#38480;&#12398;&#12354;&#12427;&#12477;&#12501;&#12488;&#12420;&#12289;&#23550;&#24540;&#12375;&#12390;&#12356;&#12394;&#12356;&#12477;&#12501;&#12488;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p>
        
         

         
        
          <h3 class="local-section--title">&#26032;&#12375;&#12356;&#12489;&#12483;&#12463;<br class="sp_only">&#12300;Nintendo Switch 2 &#12489;&#12483;&#12463;&#12301;</h3>
           
          <p class="local-text-indent pc-mb-16">&#12288;&#12300;Nintendo Switch 2
            &#12489;&#12483;&#12463;&#12301;&#12399;&#12289;&#12486;&#12524;&#12499;&#12395;&#25509;&#32154;&#12356;&#12383;&#12384;&#12367;&#12371;&#12392;&#12391;&#26368;&#22823;4K&#12398;&#26144;&#20687;&#20986;&#21147;&#12364;&#21487;&#33021;&#12395;&#12394;&#12426;&#12289;&#26368;&#22823;120fps&#12398;&#12466;&#12540;&#12512;&#12395;&#12418;&#23550;&#24540;&#12375;&#12414;&#12377;&#8251;&#12290;&#32048;&#12363;&#12394;&#37096;&#20998;&#12414;&#12391;&#32330;&#32048;&#12395;&#25551;&#12363;&#12428;&#12383;&#12466;&#12540;&#12512;&#12398;&#19990;&#30028;&#12434;&#12289;&#12486;&#12524;&#12499;&#12398;&#22823;&#12365;&#12394;&#30011;&#38754;&#12391;&#12362;&#27005;&#12375;&#12415;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;
          </p>
          <p class="notice--2">&#8251;&#12486;&#12524;&#12499;&#12362;&#12424;&#12403;&#12466;&#12540;&#12512;&#12477;&#12501;&#12488;&#12364;&#23550;&#24540;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12395;&#38480;&#12426;&#12414;&#12377;&#12290;</p>
          <p class="notice--2">&#8251;4K&#20986;&#21147;&#12398;&#38555;&#12395;&#34920;&#29694;&#12391;&#12365;&#12427;&#12501;&#12524;&#12540;&#12512;&#12524;&#12540;&#12488;&#12399;&#26368;&#22823;60fps&#12395;&#38480;&#23450;&#12373;&#12428;&#12414;&#12377;&#12290;</p>
        
         

         
        
          <h3 class="local-section--title">&#12466;&#12540;&#12512;&#12477;&#12501;&#12488;&#12434;&#12362;&#12377;&#12381;&#12431;&#12369;<br class="sp_only">&#12300;&#12362;&#12377;&#12381;&#12431;&#12369;&#36890;&#20449;&#12301;</h3>
          <p class="local-text-indent">&#12288;Nintendo Switch 2 &#12398;&#27231;&#33021;&#12391;&#12354;&#12427;&#12300;&#12362;&#12377;&#12381;&#12431;&#12369;&#36890;&#20449;&#12301;&#12399;&#12289;&#19968;&#20154;&#12364;&#25345;&#12387;&#12390;&#12356;&#12427;&#12477;&#12501;&#12488;&#12434;&#12289;&#12381;&#12398;&#12477;&#12501;&#12488;&#12434;&#25345;&#12387;&#12390;&#12356;&#12394;&#12356;&#20182;&#12398;&#20154;&#12392;&#12418;&#19968;&#32210;&#12395;&#36938;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#19968;&#20154;&#12364;Nintendo Switch 2 &#12392;&#12289;&#12300;&#12362;&#12377;&#12381;&#12431;&#12369;&#36890;&#20449;&#12301;&#12395;&#23550;&#24540;&#12375;&#12383;&#12477;&#12501;&#12488;&#12434;&#25345;&#12387;&#12390;&#12356;&#12428;&#12400;&#12289;&#20182;&#12398;&#20154;&#12399;&#33258;&#36523;&#12398;Nintendo Switch 2 &#12354;&#12427;&#12356;&#12399;Nintendo Switch&#12434;&#25345;&#12385;&#23492;&#12427;&#12371;&#12392;&#12391;&#12289;&#12381;&#12398;&#12477;&#12501;&#12488;&#12434;&#12362;&#12377;&#12381;&#12431;&#12369;&#12375;&#12390;&#19968;&#32210;&#12395;&#36938;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12300;&#12362;&#12377;&#12381;&#12431;&#12369;&#36890;&#20449;&#12301;&#12399;&#12289;&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#20013;&#12391;&#12418;&#21487;&#33021;&#12391;&#12377;&#12290;&#12481;&#12515;&#12483;&#12488;&#12434;&#12375;&#12394;&#12364;&#12425;&#12289;&#12300;&#12362;&#12377;&#12381;&#12431;&#12369;&#36890;&#20449;&#12301;&#12395;&#23550;&#24540;&#12375;&#12383;&#12477;&#12501;&#12488;&#12434;&#12289;&#12501;&#12524;&#12531;&#12489;&#12392;&#19968;&#32210;&#12395;&#36938;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#8251;&#12290;
          </p>
          <p class="notice--2">&#8251;&#12477;&#12501;&#12488;&#12434;&#12362;&#12377;&#12381;&#12431;&#12369;&#12391;&#12365;&#12427;&#12398;&#12399;Nintendo Switch 2 &#12398;&#12415;&#12391;&#12377;&#12290;Nintendo
            Switch&#12399;&#12477;&#12501;&#12488;&#12434;&#21463;&#12369;&#21462;&#12427;&#12371;&#12392;&#12375;&#12363;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#12414;&#12383;&#12289;&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#20013;&#12398;&#12300;&#12362;&#12377;&#12381;&#12431;&#12369;&#36890;&#20449;&#12301;&#12391;&#12399;&#12289;Nintendo Switch&#12399;Nintendo Switch 2
            &#12477;&#12501;&#12488;&#12398;&#12362;&#12377;&#12381;&#12431;&#12369;&#12434;&#21463;&#12369;&#21462;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#12394;&#12362;&#12289;&#12477;&#12501;&#12488;&#12434;&#12362;&#12377;&#12381;&#12431;&#12369;&#12375;&#12390;&#12503;&#12524;&#12452;&#12391;&#12365;&#12427;&#12398;&#12399;&#12289;&#12300;&#12362;&#12377;&#12381;&#12431;&#12369;&#36890;&#20449;&#12301;&#12398;&#21033;&#29992;&#20013;&#12395;&#38480;&#12426;&#12414;&#12377;&#12290;</p>
          <p class="local-text-indent local-text local-textlink">
            <a href="https://www.nintendo.com/jp/hardware/switch2/gameshare/index.html" class="ul"><span>&#12300;&#12362;&#12377;&#12381;&#12431;&#12369;&#36890;&#20449;&#12301;&#12398;&#35443;&#32048;&#12399;&#12371;&#12385;&#12425;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;</span></a>
          </p>
        
         

         
        
          <h3 class="local-section--title">&#12300;&#12496;&#12540;&#12481;&#12515;&#12523;&#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12301;&#12391;<br>&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12477;&#12501;&#12488;&#12364;<br class="sp_only">&#12418;&#12387;&#12392;&#20351;&#12356;&#12420;&#12377;&#12367;</h3>
           
          <p class="local-text-indent pc-mb-16">&#12288;Nintendo Switch 2 &#12362;&#12424;&#12403;Nintendo
            Switch&#12398;&#12300;&#12496;&#12540;&#12481;&#12515;&#12523;&#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12301;&#12399;&#12289;&#12372;&#33258;&#36523;&#12398;&#36092;&#20837;&#12375;&#12383;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12477;&#12501;&#12488;&#12434;&#12424;&#12426;&#20415;&#21033;&#12395;&#31649;&#29702;&#12391;&#12365;&#12427;&#27231;&#33021;&#12391;&#12377;&#12290;HOME&#12513;&#12491;&#12517;&#12540;&#12398;&#12300;&#12496;&#12540;&#12481;&#12515;&#12523;&#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12301;&#12395;&#36914;&#12416;&#12392;&#12289;&#12372;&#33258;&#36523;&#12398;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12391;&#36092;&#20837;&#12375;&#12383;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12477;&#12501;&#12488;&#12364;&#19968;&#35239;&#12391;&#34920;&#31034;&#12373;&#12428;&#12289;&#12381;&#12371;&#12363;&#12425;&#12473;&#12512;&#12540;&#12474;&#12395;&#36938;&#12403;&#12383;&#12356;&#12477;&#12501;&#12488;&#12434;&#36984;&#25246;&#12375;&#12289;&#26412;&#20307;&#12395;&#12475;&#12483;&#12488;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#35079;&#25968;&#21488;&#12398;&#26412;&#20307;&#12434;&#12362;&#25345;&#12385;&#12398;&#22580;&#21512;&#12289;&#21516;&#12376;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12391;&#12525;&#12464;&#12452;&#12531;&#12377;&#12427;&#12392;&#12289;&#12393;&#12398;&#26412;&#20307;&#12395;&#12418;&#21516;&#12376;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12477;&#12501;&#12488;&#12398;&#19968;&#35239;&#12364;&#34920;&#31034;&#12373;&#12428;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12381;&#12398;&#19968;&#35239;&#12363;&#12425;&#26412;&#20307;&#12395;&#12475;&#12483;&#12488;&#12377;&#12427;&#12477;&#12501;&#12488;&#12434;&#36984;&#12435;&#12391;&#36938;&#12406;&#12371;&#12392;&#12364;&#21487;&#33021;&#12391;&#12377;&#8251;1&#12290;&#19968;&#24230;&#12477;&#12501;&#12488;&#12434;&#26412;&#20307;&#12395;&#12475;&#12483;&#12488;&#12377;&#12428;&#12400;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#25509;&#32154;&#12373;&#12428;&#12390;&#12356;&#12394;&#12367;&#12390;&#12418;&#36938;&#12409;&#12427;&#12411;&#12363;&#12289;&#26412;&#20307;&#20869;&#12398;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12418;&#36938;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#8251;2&#12290;
          </p>
          <p class="notice--2 hasNumber">
            &#8251;1&#12300;&#12496;&#12540;&#12481;&#12515;&#12523;&#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12301;&#12434;&#12475;&#12483;&#12488;&#12391;&#12365;&#12427;&#12398;&#12399;&#12289;&#19968;&#12388;&#12398;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12395;&#12388;&#12365;&#21516;&#26178;&#12395;2&#21488;&#12414;&#12391;&#12391;&#12377;&#12290;2&#21488;&#30446;&#12398;&#26412;&#20307;&#12391;&#12300;&#12496;&#12540;&#12481;&#12515;&#12523;&#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12301;&#12434;&#21033;&#29992;&#12377;&#12427;&#12395;&#12399;&#12289;&#21021;&#22238;&#12398;&#12415;&#12289;1&#21488;&#30446;&#12398;&#26412;&#20307;&#12392;&#12525;&#12540;&#12459;&#12523;&#36890;&#20449;&#12434;&#20351;&#12387;&#12383;&#12506;&#12450;&#12522;&#12531;&#12464;&#65288;&#35469;&#35388;&#65289;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;
          </p>
          <p class="notice--2 hasNumber">&#8251;2 &#12300;&#12496;&#12540;&#12481;&#12515;&#12523;&#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12301;&#12434;&#12475;&#12483;&#12488;&#12377;&#12427;&#38555;&#12420;&#12289;&#21462;&#12426;&#22806;&#12377;&#38555;&#12395;&#12399;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#25509;&#32154;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;</p>
           
          <p class="local-text-indent">
            &#12288;&#12373;&#12425;&#12395;&#12289;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#12501;&#12449;&#12511;&#12522;&#12540;&#12464;&#12523;&#12540;&#12503;&#12391;&#12399;&#12289;&#12300;&#12496;&#12540;&#12481;&#12515;&#12523;&#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12301;&#12434;&#21033;&#29992;&#12375;&#12390;&#12289;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12477;&#12501;&#12488;&#12434;&#12525;&#12540;&#12459;&#12523;&#36890;&#20449;&#12391;&#36024;&#12375;&#20986;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#8251;3&#12290;&#19968;&#12388;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12395;&#36024;&#12375;&#20986;&#12379;&#12427;&#12477;&#12501;&#12488;&#12399;1&#26412;&#12391;&#12377;&#12290;&#26368;&#22823;14&#26085;&#38291;&#36024;&#12375;&#20986;&#12377;&#12371;&#12392;&#12364;&#21487;&#33021;&#8251;4&#12391;&#12289;&#26399;&#38291;&#20013;&#12398;&#36820;&#21364;&#12364;&#12391;&#12365;&#12427;&#12411;&#12363;&#12289;&#26399;&#38291;&#12364;&#36942;&#12366;&#12427;&#12392;&#33258;&#21205;&#12391;&#36820;&#21364;&#12373;&#12428;&#12414;&#12377;&#8251;5&#12290;
          </p>
          <p class="notice--2 hasNumber">&#8251;3 &#36024;&#12375;&#20986;&#12375;&#26178;&#12399;&#12289;&#12525;&#12540;&#12459;&#12523;&#36890;&#20449;&#12362;&#12424;&#12403;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;</p>
          <p class="notice--2 hasNumber">&#8251;4 &#26368;&#22823;3&#20154;&#12414;&#12391;&#12289;&#21516;&#26178;&#12395;&#36024;&#12375;&#20986;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</p>
          <p class="notice--2 hasNumber">&#8251;5 &#26399;&#38291;&#12364;&#32066;&#20102;&#12377;&#12427;&#21069;&#12395;&#36820;&#21364;&#12375;&#12390;&#12418;&#12425;&#12358;&#22580;&#21512;&#12289;&#36024;&#12375;&#20986;&#12375;&#20808;&#12398;&#26412;&#20307;&#12364;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#25509;&#32154;&#12373;&#12428;&#12390;&#12356;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p>
        
         

         
        
          <h3 class="local-section--title">Nintendo Switch Online&#12395;<br class="sp_only">&#23550;&#24540;</h3>
           
          <p class="local-text-indent">&#12288;Nintendo Switch 2 &#12399;&#12289;&#12300;Nintendo Switch
            Online&#12301;&#12395;&#23550;&#24540;&#12375;&#12414;&#12377;&#12398;&#12391;&#12289;&#12377;&#12391;&#12395;&#12372;&#21152;&#20837;&#12398;&#26041;&#12399;&#12289;&#12381;&#12398;&#12414;&#12414;&#12372;&#21033;&#29992;&#12356;&#12383;&#12384;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;Nintendo Switch 2 &#12391;&#12399;&#12289;&#12300;Nintendo Switch
            Online&#12301;&#12395;&#12372;&#21152;&#20837;&#12356;&#12383;&#12384;&#12367;&#12371;&#12392;&#12391;&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#12394;&#12393;&#12398;&#27231;&#33021;&#12434;&#12362;&#27005;&#12375;&#12415;&#12356;&#12383;&#12384;&#12367;&#12371;&#12392;&#12364;&#21487;&#33021;&#12391;&#12377;&#12290;</p>
           
          <p class="local-text-indent">&#12288;&#12373;&#12425;&#12395;&#12300;Nintendo Switch Online + &#36861;&#21152;&#12497;&#12483;&#12463;&#12301;&#12391;&#12399;&#12289;Nintendo Switch 2 &#21521;&#12369;&#12395;&#12289;2025&#24180;6&#26376;5&#26085;&#12363;&#12425;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;
            &#12466;&#12540;&#12512;&#12461;&#12517;&#12540;&#12502;&#12398;&#12477;&#12501;&#12488;&#12364;&#36938;&#12409;&#12427;&#12302;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540; &#12466;&#12540;&#12512;&#12461;&#12517;&#12540;&#12502; Nintendo
            Classics&#12303;&#12398;&#25552;&#20379;&#12434;&#38283;&#22987;&#12375;&#12414;&#12377;&#12290;&#25552;&#20379;&#38283;&#22987;&#26178;&#12398;&#37197;&#20449;&#12479;&#12452;&#12488;&#12523;&#12399;&#12289;&#12302;&#12476;&#12523;&#12480;&#12398;&#20253;&#35500; &#39080;&#12398;&#12479;&#12463;&#12488;&#12303;&#12302;&#12477;&#12454;&#12523;&#12461;&#12515;&#12522;&#12496;&#12540;II&#12303;&#12302;F-ZERO GX&#12303;&#12434;&#20104;&#23450;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12381;&#12398;&#12411;&#12363;&#12289;Nintendo Switch 2 &#21521;&#12369;&#12395;&#12289;&#12300;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;
            &#12466;&#12540;&#12512;&#12461;&#12517;&#12540;&#12502;&#12467;&#12531;&#12488;&#12525;&#12540;&#12521;&#12540;&#12301;&#12434;&#30330;&#22770;&#12375;&#12414;&#12377;&#12290;</p>
          <p class="local-text-indent local-text local-textlink">
            
              <a href="https://www.nintendo.com/jp/nintendo-switch-online/index.html" class="ul"><span>&#12300;Nintendo Switch Online&#12301;&#12398;&#35443;&#32048;&#12399;&#12371;&#12385;&#12425;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;</span></a>
          </p>
        
         

         
        
          <h3 class="local-section--title">&#12373;&#12414;&#12374;&#12414;&#12394;<br class="sp_only">&#12450;&#12463;&#12475;&#12471;&#12499;&#12522;&#12486;&#12451;&#35373;&#23450;</h3>
          <p class="local-text-indent">&#12288;Nintendo Switch 2
            &#12399;&#12289;&#12466;&#12540;&#12512;&#12434;&#36938;&#12406;&#26041;&#12364;&#12381;&#12428;&#12382;&#12428;&#12398;&#12503;&#12524;&#12452;&#12473;&#12479;&#12452;&#12523;&#12391;&#27005;&#12375;&#12435;&#12391;&#12356;&#12383;&#12384;&#12369;&#12427;&#12424;&#12358;&#12395;&#12289;&#26412;&#20307;&#30011;&#38754;&#12398;&#12501;&#12457;&#12531;&#12488;&#12420;&#12466;&#12540;&#12512;&#30011;&#38754;&#12398;&#33394;&#35519;&#12398;&#35519;&#25972;&#12289;&#26412;&#20307;&#30011;&#38754;&#12398;&#12486;&#12461;&#12473;&#12488;&#12398;&#38899;&#22768;&#35501;&#12415;&#19978;&#12370;&#12289;&#12508;&#12479;&#12531;&#12398;&#21106;&#12426;&#24403;&#12390;&#22793;&#26356;&#12394;&#12393;&#12289;&#12503;&#12524;&#12452;&#12434;&#12469;&#12509;&#12540;&#12488;&#12391;&#12365;&#12427;&#12373;&#12414;&#12374;&#12414;&#12394;&#12450;&#12463;&#12475;&#12471;&#12499;&#12522;&#12486;&#12451;&#35373;&#23450;&#12434;&#34892;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;
          </p>
          <p class="local-text-indent local-text local-textlink">
            <a href="https://www.nintendo.com/jp/hardware/switch2/accessibility/index.html" class="ul"><span>Nintendo
                  Switch 2 &#12398;&#12450;&#12463;&#12475;&#12471;&#12499;&#12522;&#12486;&#12451;&#35373;&#23450;&#12398;&#35443;&#32048;&#12399;&#12371;&#12385;&#12425;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;</span></a>
          </p>
        
         

         
        
          <h3 class="local-section--title">&#23433;&#24515;&#12539;&#23433;&#20840;&#12394;&#12466;&#12540;&#12512;&#20307;&#39443;&#12434;<br>Nintendo Switch 2 &#12391;&#12418;</h3>
          
             
            
               
              <p class="local-text-indent">&#12288;Nintendo Switch 2
                &#12399;&#12289;&#12362;&#23376;&#27096;&#12364;&#23433;&#24515;&#12539;&#23433;&#20840;&#12395;&#12466;&#12540;&#12512;&#12434;&#36938;&#12435;&#12391;&#12356;&#12383;&#12384;&#12369;&#12427;&#12424;&#12358;&#12289;&#20445;&#35703;&#32773;&#12398;&#26041;&#21521;&#12369;&#12395;&#37197;&#20449;&#12375;&#12390;&#12356;&#12427;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#21521;&#12369;&#12450;&#12503;&#12522;&#12300;Nintendo &#12415;&#12414;&#12418;&#12426; Switch&#12301;&#12395;&#23550;&#24540;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12300;Nintendo &#12415;&#12414;&#12418;&#12426;
                Switch&#12301;&#12395;&#12424;&#12387;&#12390;&#20445;&#35703;&#32773;&#12398;&#26041;&#12399;&#12289;&#12362;&#23376;&#27096;&#12364;&#36938;&#12435;&#12391;&#12356;&#12427;&#12466;&#12540;&#12512;&#12477;&#12501;&#12488;&#12434;&#30906;&#35469;&#12375;&#12383;&#12426;&#12289;&#19968;&#26085;&#12398;&#36938;&#12409;&#12427;&#26178;&#38291;&#12395;&#21046;&#38480;&#12434;&#12363;&#12369;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#12362;&#23376;&#27096;&#12398;&#12466;&#12540;&#12512;&#12503;&#12524;&#12452;&#12434;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12363;&#12425;&#31777;&#21336;&#12395;&#12469;&#12509;&#12540;&#12488;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12373;&#12425;&#12395;&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#12391;&#12399;&#12289;16&#27507;&#26410;&#28288;&#12398;&#12362;&#23376;&#27096;&#12399;&#20445;&#35703;&#32773;&#12398;&#26041;&#12395;&#12424;&#12427;&#12300;Nintendo
                &#12415;&#12414;&#12418;&#12426; Switch&#12301;&#12391;&#12398;&#25215;&#35469;&#12364;&#12394;&#12369;&#12428;&#12400;&#12481;&#12515;&#12483;&#12488;&#12434;&#38283;&#22987;&#12391;&#12365;&#12394;&#12356;&#12424;&#12358;&#12395;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12362;&#23376;&#27096;&#12398;&#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#12434;&#23433;&#24515;&#12375;&#12390;&#12415;&#12414;&#12418;&#12387;&#12390;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;</p>
            
          
        
         

         
        
          <h3 class="local-section--title--2">&#26412;&#20307;&#12473;&#12506;&#12483;&#12463;</h3>
          
            
              &#12469;&#12452;&#12474;
              
                &#32294;116mm&#215;&#27178;272mm&#215;&#21402;&#12373;13.9mm&#65288;Joy-Con&#21462;&#12426;&#20184;&#12369;&#26178;&#8251;&#65289;<br>
                <p class="notice--2">&#8251;&#12450;&#12490;&#12525;&#12464;&#12473;&#12486;&#12451;&#12483;&#12463;&#20808;&#31471;&#12363;&#12425;ZL/ZR&#31361;&#36215;&#37096;&#20998;&#12414;&#12391;&#12398;&#26368;&#22823;&#12398;&#21402;&#12373;&#12399;30.7mm</p>
              
            
            
              &#36074;&#37327;
              &#32004;401g&#65288;Joy-Con 2 &#21462;&#12426;&#20184;&#12369;&#26178;&#65306;&#32004;534g&#65289;
            
            
              &#30011;&#38754;
              
                &#38745;&#38651;&#23481;&#37327;&#26041;&#24335;&#12479;&#12483;&#12481;&#12473;&#12463;&#12522;&#12540;&#12531; / 7.9&#12452;&#12531;&#12481; &#24195;&#33394;&#22495;&#28082;&#26230;&#12487;&#12451;&#12473;&#12503;&#12524;&#12452; /<br class="sp_none">
                1920x1080&#12500;&#12463;&#12475;&#12523;<br>
                HDR&#23550;&#24540; / &#26368;&#22823;120Hz&#12398;&#21487;&#22793;&#12522;&#12501;&#12524;&#12483;&#12471;&#12517;&#12524;&#12540;&#12488;
              
            
            
              CPU/GPU
              NVIDIA&#31038;&#35069; &#12459;&#12473;&#12479;&#12512;&#12503;&#12525;&#12475;&#12483;&#12469;&#12540;
            
            
              &#26412;&#20307;&#20445;&#23384;&#12513;&#12514;&#12522;&#12540;
              
                256GB&#65288;UFS&#65289;<br>
                <p class="notice--2">&#8251;&#12487;&#12540;&#12479;&#12434;&#20445;&#23384;&#12391;&#12365;&#12427;&#23481;&#37327;&#12399;&#12471;&#12473;&#12486;&#12512;&#38936;&#22495;&#12434;&#38500;&#12356;&#12383;&#23481;&#37327;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</p>
              
            
            
              &#36890;&#20449;&#27231;&#33021;
              &#28961;&#32218;LAN&#65288;WI-FI 6&#65289;&#65295;BLUETOOTH&#65288;TV&#12514;&#12540;&#12489;&#26178;&#12398;&#12415;&#12289;&#26377;&#32218;LAN&#25509;&#32154;&#12418;&#21487;&#33021;&#65289;
            
            
              &#26144;&#20687;&#20986;&#21147;
              
                &#26368;&#22823; 3840 x 2160 &#12500;&#12463;&#12475;&#12523; 60fps<br>
                1920 x 1080 / 2560 x 1440&#12288;&#12500;&#12463;&#12475;&#12523;&#36984;&#25246;&#26178;&#12399;120fps&#12395;&#23550;&#24540;<br>
                HDR10&#23550;&#24540;<br>
                <p class="notice--2">&#8251;TV&#12514;&#12540;&#12489;&#26178;&#12395;HDMI&#12465;&#12540;&#12502;&#12523;&#32076;&#30001;&#12391;&#20986;&#21147;</p>
                <p class="notice--2">&#8251;&#12486;&#12540;&#12502;&#12523;&#12514;&#12540;&#12489;&#12539;&#25658;&#24111;&#12514;&#12540;&#12489;&#12391;&#12399;&#30011;&#38754;&#35299;&#20687;&#24230;&#12395;&#24467;&#12356;&#26368;&#22823;1920x1080&#12500;&#12463;&#12475;&#12523;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</p>
              
            
            
              &#38899;&#22768;&#20986;&#21147;
              
                &#12522;&#12491;&#12450;PCM 5.1ch&#23550;&#24540;<br>
                TV&#12514;&#12540;&#12489;&#26178;&#12395;HDMI&#12465;&#12540;&#12502;&#12523;&#32076;&#30001;&#12391;&#20986;&#21147;<br>
                &#12504;&#12483;&#12489;&#12507;&#12531;&#20986;&#21147;&#26178;&#12539;&#20869;&#34101;&#12473;&#12500;&#12540;&#12459;&#12540;&#20986;&#21147;&#26178;&#12395;&#12469;&#12521;&#12454;&#12531;&#12489;&#21177;&#26524;&#12434;&#20184;&#19982;&#12375;&#12390;&#20986;&#21147;&#21487;&#33021;<br>
                &#65288;&#20869;&#34101;&#12473;&#12500;&#12540;&#12459;&#12540;&#20986;&#21147;&#26178;&#12398;&#12469;&#12521;&#12454;&#12531;&#12489;&#21177;&#26524;&#12399;&#26412;&#20307;&#26356;&#26032;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;&#65289;
              
            
            
              &#12473;&#12500;&#12540;&#12459;&#12540;
              
                &#12473;&#12486;&#12524;&#12458;<br>
                <p class="notice--2">&#8251;&#29420;&#31435;&#12456;&#12531;&#12463;&#12525;&#12540;&#12472;&#12515;&#12540;&#27083;&#36896;&#12395;&#12424;&#12426;&#33258;&#28982;&#12391;&#12463;&#12522;&#12450;&#12394;&#38899;&#36074;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;</p>
              
            
            
              &#12510;&#12452;&#12463;
              
                &#12487;&#12472;&#12479;&#12523;&#12510;&#12452;&#12463;&#65288;&#12514;&#12494;&#12521;&#12523;&#65289;<br>
                <p class="notice--2">&#8251;&#12494;&#12452;&#12474;&#12461;&#12515;&#12531;&#12475;&#12523;&#12289;&#12456;&#12467;&#12540;&#12461;&#12515;&#12531;&#12475;&#12523;&#12289;&#12458;&#12540;&#12488;&#12466;&#12452;&#12531;&#12467;&#12531;&#12488;&#12525;&#12540;&#12523;&#12395;&#12424;&#12426;&#24555;&#36969;&#12394;&#12508;&#12452;&#12473;&#12481;&#12515;&#12483;&#12488;&#12434;&#25552;&#20379;&#12375;&#12414;&#12377;&#12290;</p>
              
            
            
              &#12508;&#12479;&#12531;
              &#38651;&#28304;&#12508;&#12479;&#12531;&#65295;&#38899;&#37327;&#12508;&#12479;&#12531;
            
            
              USB&#31471;&#23376;
              
                USB Type-C&#174;&#31471;&#23376; 2&#12509;&#12540;&#12488;<br class="sp_none">&#19979;&#37096;&#12398;&#12509;&#12540;&#12488;&#12399;&#26412;&#20307;&#12398;&#20805;&#38651;&#12420;&#12289;Nintendo Switch 2 &#12489;&#12483;&#12463;&#12392;&#12398;&#25509;&#32154;&#12395;&#20351;&#29992;&#12290;<br class="sp_none">
                &#19978;&#37096;&#12399;&#21608;&#36794;&#27231;&#22120;&#12392;&#12398;&#25509;&#32154;&#12420;&#20805;&#38651;&#12395;&#20351;&#29992;&#12290;
              
            
            
              &#12504;&#12483;&#12489;&#12507;&#12531;&#12510;&#12452;&#12463;&#31471;&#23376;
              
                3.5mm&#12398;4&#26997;&#12473;&#12486;&#12524;&#12458;&#12511;&#12491;&#12503;&#12521;&#12464;&#65288;CTIA&#35215;&#26684;&#65289;<br>
                <p class="notice--2">&#8251;&#12377;&#12409;&#12390;&#12398;&#35069;&#21697;&#12395;&#12388;&#12356;&#12390;&#12289;&#20219;&#22825;&#22530;&#12364;&#21205;&#20316;&#12434;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</p>
              
            
            
              &#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12473;&#12525;&#12483;&#12488;
              Nintendo Switch 2 &#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12289;Nintendo Switch&#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12398;&#12393;&#12385;&#12425;&#12418;&#24046;&#12375;&#36796;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;
            
            
              microSD &#12459;&#12540;&#12489;&#12473;&#12525;&#12483;&#12488;
              
                microSD Express&#12513;&#12514;&#12522;&#12540;&#12459;&#12540;&#12489; &#12398;&#12415;&#23550;&#24540;&#65288;&#26368;&#22823;2TB&#12414;&#12391;&#65289;<br>
                <p class="notice--2">&#8251;microSD Express&#12513;&#12514;&#12522;&#12540;&#12459;&#12540;&#12489;&#12434;&#20351;&#29992;&#12377;&#12427;&#12395;&#12399;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#25509;&#32154;&#12375;&#12390;&#26412;&#20307;&#26356;&#26032;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;</p>
                <p class="notice--2">&#8251;SD Express&#12395;&#23550;&#24540;&#12375;&#12390;&#12356;&#12394;&#12356;microSD&#12513;&#12514;&#12522;&#12540;&#12459;&#12540;&#12489;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;Nintendo Switch&#12363;&#12425;&#12398;&#30011;&#38754;&#20889;&#30495;/&#21205;&#30011;&#12398;&#12467;&#12500;&#12540;&#12395;&#12398;&#12415;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;
                </p>
              
            
            
              &#12475;&#12531;&#12469;&#12540;
              &#21152;&#36895;&#24230;&#12475;&#12531;&#12469;&#12540;&#65295;&#12472;&#12515;&#12452;&#12525;&#12475;&#12531;&#12469;&#12540;&#65295;&#26126;&#12427;&#12373;&#12475;&#12531;&#12469;&#12540;
            
            
              &#21205;&#20316;&#29872;&#22659;
              &#28201;&#24230;&#65306;5&#65374;35&#8451;&#65295;&#28287;&#24230;&#65306;20&#65374;80&#65285;
            
            
              &#20869;&#34101;&#12496;&#12483;&#12486;&#12522;&#12540;
              
                &#12522;&#12481;&#12454;&#12512;&#12452;&#12458;&#12531;&#12496;&#12483;&#12486;&#12522;&#12540;&#65295;&#38651;&#27744;&#23481;&#37327; 5220mAh<br>
                <p class="notice--2">&#8251;&#20869;&#34101;&#12496;&#12483;&#12486;&#12522;&#12540;&#12398;&#21462;&#12426;&#22806;&#12375;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#20132;&#25563;&#12364;&#24517;&#35201;&#12394;&#22580;&#21512;&#12399;&#12289;&#20219;&#22825;&#22530;&#12469;&#12540;&#12499;&#12473;&#12475;&#12531;&#12479;&#12540;&#65288;&#12458;&#12531;&#12521;&#12452;&#12531;&#20462;&#29702;&#21463;&#20184;&#65289;&#12391;&#26377;&#20767;&#12395;&#12390;&#20132;&#25563;&#12373;&#12379;&#12390;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;</p>
              
            
            
              &#12496;&#12483;&#12486;&#12522;&#12540;&#25345;&#32154;&#26178;&#38291;
              
                &#32004;2&#65374;6.5&#26178;&#38291;<br>
                <p class="notice--2">&#8251;&#36938;&#12406;&#12477;&#12501;&#12488;&#12395;&#12424;&#12387;&#12390;&#12289;&#25345;&#32154;&#26178;&#38291;&#12364;&#22793;&#12431;&#12426;&#12414;&#12377;&#12290;</p>
                <p class="notice--2">&#8251;&#30446;&#23433;&#12398;&#26178;&#38291;&#12391;&#12377;&#12290;&#20351;&#29992;&#29366;&#27841;&#12395;&#12424;&#12387;&#12390;&#12289;&#30701;&#12367;&#12394;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p>
              
            
            
              &#20805;&#38651;&#26178;&#38291;
              
                &#32004;3&#26178;&#38291;<br>
                <p class="notice--2">&#8251;&#26412;&#20307;&#12434;&#12473;&#12522;&#12540;&#12503;&#12375;&#12390;&#20805;&#38651;&#12375;&#12383;&#12392;&#12365;&#12398;&#26178;&#38291;&#12391;&#12377;&#12290;</p>
              
            
          
        
         

         
        
          <h3 class="local-section--title--2">&#21830;&#21697;&#12521;&#12452;&#12531;&#12490;&#12483;&#12503;</h3>
          <p class="local-text-indent">
            &#12288;&#22269;&#20869;&#12398;&#19968;&#33324;&#24215;&#38957;&#12539;&#37327;&#36009;&#24215;&#12539;EC&#12469;&#12452;&#12488;&#12391;&#12362;&#36023;&#12356;&#27714;&#12417;&#12356;&#12383;&#12384;&#12369;&#12427;&#21830;&#21697;&#12399;&#12289;&#12300;Nintendo Switch 2 &#26085;&#26412;&#35486;&#12539;&#22269;&#20869;&#23554;&#29992;&#12301;&#65288;&#12513;&#12540;&#12459;&#12540;&#24076;&#26395;&#23567;&#22770;&#20385;&#26684; &#31246;&#36796;49,980&#20870;&#65289;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#12300;Nintendo Switch 2
            &#22810;&#35328;&#35486;&#23550;&#24540;&#12301;&#65288;&#12513;&#12540;&#12459;&#12540;&#24076;&#26395;&#23567;&#22770;&#20385;&#26684; &#31246;&#36796;69,980&#20870;&#65289;&#12395;&#12388;&#12365;&#12414;&#12375;&#12390;&#12399;&#12289;&#12510;&#12452;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12473;&#12488;&#12450;&#38480;&#23450;&#12391;&#36009;&#22770;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;
            <br>
            &#12300;Nintendo Switch 2
            &#26085;&#26412;&#35486;&#12539;&#22269;&#20869;&#23554;&#29992;&#12301;&#12399;&#12289;&#26412;&#20307;&#12398;&#35328;&#35486;&#35373;&#23450;&#12364;&#26085;&#26412;&#35486;&#12398;&#12415;&#12392;&#12394;&#12426;&#12289;&#36899;&#25658;&#12356;&#12383;&#12384;&#12369;&#12427;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12418;&#12289;&#22269;/&#22320;&#22495;&#12398;&#35373;&#23450;&#12434;&#26085;&#26412;&#12392;&#12375;&#12390;&#20316;&#25104;&#12375;&#12383;&#12418;&#12398;&#12398;&#12415;&#12395;&#12394;&#12426;&#12414;&#12377;&#12364;&#12362;&#25163;&#12395;&#12392;&#12387;&#12390;&#12356;&#12383;&#12384;&#12365;&#12420;&#12377;&#12356;&#20385;&#26684;&#35373;&#23450;&#12392;&#12394;&#12387;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#12300;Nintendo
            Switch 2 &#26085;&#26412;&#35486;&#12539;&#22269;&#20869;&#23554;&#29992;&#12301;&#12395;&#12289;&#21516;&#26085;&#30330;&#22770;&#12398;Nintendo Switch 2 &#12477;&#12501;&#12488;&#12302;&#12510;&#12522;&#12458;&#12459;&#12540;&#12488; &#12527;&#12540;&#12523;&#12489;&#12303;&#65288;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256; &#31246;&#36796;8,980&#20870;&#8251;&#65289;&#12434;&#21516;&#26801;&#12375;&#12383;&#12300;Nintendo
            Switch 2 &#26085;&#26412;&#35486;&#12539;&#22269;&#20869;&#23554;&#29992; &#12510;&#12522;&#12458;&#12459;&#12540;&#12488; &#12527;&#12540;&#12523;&#12489; &#12475;&#12483;&#12488;&#12301;&#65288;&#12513;&#12540;&#12459;&#12540;&#24076;&#26395;&#23567;&#22770;&#20385;&#26684; &#31246;&#36796;53,980&#20870;&#65289;&#12418;&#30330;&#22770;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;
          </p>
          <p class="notice--2">&#8251;&#12497;&#12483;&#12465;&#12540;&#12472;&#29256;&#12398;&#12513;&#12540;&#12459;&#12540;&#24076;&#26395;&#23567;&#22770;&#20385;&#26684;&#12399;9,980&#20870;&#65288;&#31246;&#36796;&#65289;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</p>
        
         


         
        
          
             
            
               
              &#12513;&#12540;&#12459;&#12540;&#24076;&#26395;&#23567;&#22770;&#20385;&#26684;&#65306;49,980&#20870;&#65288;&#31246;&#36796;&#65289;
               
            
          
          
            &#12475;&#12483;&#12488;&#20869;&#23481;
            <ul>
              <li>Nintendo Switch 2 &#26412;&#20307;<br class="sp_only">&#65288;&#26085;&#26412;&#35486;&#12539;&#22269;&#20869;&#23554;&#29992;&#65289;</li>
              <li>Joy-Con 2 (L)&#12392;<br class="sp_only">Joy-Con 2 (R)</li>
              <li>Joy-Con 2 &#12464;&#12522;&#12483;&#12503;</li>
              <li>Joy-Con 2 &#12473;&#12488;&#12521;&#12483;&#12503;</li>
              <li>Nintendo Switch 2&#12489;&#12483;&#12463;</li>
              <li>&#12454;&#12523;&#12488;&#12521; &#12495;&#12452;&#12473;&#12500;&#12540;&#12489; HDMI&#12465;&#12540;&#12502;&#12523;</li>
              <li>Nintendo Switch 2 AC&#12450;&#12480;&#12503;&#12479;&#12540;&#12539;USB-C&#174;&#20805;&#38651;&#12465;&#12540;&#12502;&#12523;</li>
            </ul>
          
        
         

         
        
          
             
            
               
              &#12513;&#12540;&#12459;&#12540;&#24076;&#26395;&#23567;&#22770;&#20385;&#26684;&#65306;69,980&#20870;&#65288;&#31246;&#36796;&#65289;
               
            
          
          
            &#12475;&#12483;&#12488;&#20869;&#23481;
            <ul>
              <li>Nintendo Switch 2 &#26412;&#20307;&#65288;&#22810;&#35328;&#35486;&#23550;&#24540;&#65289;</li>
              <li>Joy-Con 2 (L)&#12392;Joy-Con 2 (R)</li>
              <li>Joy-Con 2 &#12464;&#12522;&#12483;&#12503;</li>
              <li>Joy-Con 2 &#12473;&#12488;&#12521;&#12483;&#12503;</li>
              <li>Nintendo Switch 2&#12489;&#12483;&#12463;</li>
              <li>&#12454;&#12523;&#12488;&#12521; &#12495;&#12452;&#12473;&#12500;&#12540;&#12489; HDMI&#12465;&#12540;&#12502;&#12523;</li>
              <li>Nintendo Switch 2 AC&#12450;&#12480;&#12503;&#12479;&#12540;&#12539;USB-C&#174;&#20805;&#38651;&#12465;&#12540;&#12502;&#12523;</li>
            </ul>
          
        
         

         
        
           
          
             
            
               
              &#12513;&#12540;&#12459;&#12540;&#24076;&#26395;&#23567;&#22770;&#20385;&#26684;&#65306;53,980&#20870;&#65288;&#31246;&#36796;&#65289;
            
          
          
            &#12475;&#12483;&#12488;&#20869;&#23481;
            <ul>
              <li>Nintendo Switch 2 &#26412;&#20307;<br class="sp_only">&#65288;&#26085;&#26412;&#35486;&#12539;&#22269;&#20869;&#23554;&#29992;&#65289;</li>
              <li>&#12510;&#12522;&#12458;&#12459;&#12540;&#12488; &#12527;&#12540;&#12523;&#12489;<br class="sp_only">&#65288;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256;&#8251;&#65289;</li>
              <li>Joy-Con 2 (L)&#12392;Joy-Con 2 (R)</li>
              <li>Joy-Con 2 &#12464;&#12522;&#12483;&#12503;</li>
              <li>Joy-Con 2 &#12473;&#12488;&#12521;&#12483;&#12503;</li>
              <li>Nintendo Switch 2&#12489;&#12483;&#12463;</li>
              <li>&#12454;&#12523;&#12488;&#12521; &#12495;&#12452;&#12473;&#12500;&#12540;&#12489; HDMI&#12465;&#12540;&#12502;&#12523;</li>
              <li>Nintendo Switch 2 AC&#12450;&#12480;&#12503;&#12479;&#12540;&#12539;USB-C&#174;&#20805;&#38651;&#12465;&#12540;&#12502;&#12523;</li>
            </ul>
          
          <p class="notice--2">&#8251;&#26412;&#20307;&#12434;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#25509;&#32154;&#12375;&#12390;&#12289;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;e&#12471;&#12519;&#12483;&#12503;&#12391;&#12477;&#12501;&#12488;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p>
        
         

         
        
          <h4 class="local-section--title--2">&#36009;&#22770;&#22320;&#22495;</h4>
          <p class="local-text-indent">&#12288;Nintendo Switch 2
            &#12399;&#12289;&#26085;&#26412;&#12289;&#21271;&#31859;&#22320;&#22495;&#12289;&#27431;&#24030;&#22320;&#22495;&#12289;&#35946;&#24030;&#22320;&#22495;&#12289;&#12450;&#12472;&#12450;&#22320;&#22495;&#65288;&#20013;&#22269;&#12434;&#38500;&#12367;&#65289;&#12391;&#12398;&#30330;&#22770;&#12434;&#20104;&#23450;&#12375;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#26085;&#26412;&#20197;&#22806;&#12398;&#22269;&#12392;&#22320;&#22495;&#12395;&#12362;&#12356;&#12390;&#36009;&#22770;&#12377;&#12427;&#12300;Nintendo Switch 2&#12301;&#12399;&#12289;&#26085;&#26412;&#12395;&#12362;&#12369;&#12427;&#12300;Nintendo
            Switch 2 &#22810;&#35328;&#35486;&#23550;&#24540;&#12301;&#12392;&#21516;&#12376;&#20181;&#27096;&#8251;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</p>
          <p class="notice--2">&#8251;&#21516;&#26801;&#12373;&#12428;&#12427;&#12300;Nintendo Switch 2 AC&#12450;&#12480;&#12503;&#12479;&#12540;&#12301;&#12399;&#22320;&#22495;&#12395;&#21512;&#12431;&#12379;&#12383;&#12418;&#12398;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</p>
        
         

         
         
         
      
      </div>