---
author: null
canonical_url: https://www.nintendo.com/jp/interview/gamechat/index.html
date: '2025-04-03T13:02:59'
excerpt: ''
image: assets/media/WEeqnQDOk8D4xo05bwILxg-l5f1TwK3KO_erqgKMEH7fQ.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: '「開発者に訊きました：ゲームチャット」を公開しました。

  「部室」をキーワードとした開発や、ゲームチャットで広がるゲームの楽しみ方、設定いらずで始められる手軽さの実現について、くわしいお話をお届けします。'
---
<div>
                    <p class="interview-balloon-right__text">&#20225;&#30011;&#21046;&#20316;&#37096;&#12398;&#23567;&#37326;&#12391;&#12377;&#12290;<br class="u-hide-sp">Nintendo Switch 2 &#12391;&#12399;&#12289;&#12466;&#12540;&#12512;&#27231;&#26412;&#20307;&#12395;&#22987;&#12417;&#12363;&#12425;&#20837;&#12387;&#12390;&#12356;&#12427;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12391;&#12354;&#12427;<br class="u-hide-sp">&#26412;&#20307;&#27231;&#33021;&#20840;&#20307;&#12398;&#12487;&#12451;&#12524;&#12463;&#12479;&#12540;&#12392;&#12375;&#12390;&#38283;&#30330;&#12395;&#12363;&#12363;&#12431;&#12426;&#12414;&#12375;&#12383;&#12290;<br><br>&#20219;&#22825;&#22530;&#12395;&#20837;&#12387;&#12390;&#12363;&#12425;&#12399;&#12289;&#12378;&#12387;&#12392;&#12495;&#12540;&#12489;&#12398;&#26412;&#20307;&#27231;&#33021;&#12434;&#12388;&#12367;&#12387;&#12390;&#12356;&#12390;&#12289;<br class="u-hide-sp">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;3DS&#12398;&#12300;&#24605;&#12356;&#20986;&#12365;&#12429;&#12367;&#24115;&#12301;&#12391;<br class="u-hide-sp">&#12503;&#12525;&#12464;&#12521;&#12510;&#12540;&#12392;&#12375;&#12390;&#21442;&#21152;&#12375;&#12383;&#12398;&#12434;&#26368;&#21021;&#12395;&#12289;<br class="u-hide-sp">&#24499;&#27704;&#12373;&#12435;&#12392;&#12399;&#12378;&#12387;&#12392;&#19968;&#32210;&#12395;&#20181;&#20107;&#12434;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br><br>Nintendo Switch&#12391;&#12399;<br class="u-hide-sp">&#26412;&#20307;&#27231;&#33021;&#12398;&#12503;&#12525;&#12464;&#12521;&#12512;&#12487;&#12451;&#12524;&#12463;&#12479;&#12540;&#12392;&#12375;&#12390;&#21442;&#21152;&#12375;&#12383;&#12426;&#12375;&#12414;&#12375;&#12383;&#12364;&#12289;<br class="u-hide-sp">&#20170;&#22238;&#12399;&#12373;&#12425;&#12395;&#24195;&#12356;&#31684;&#22258;&#12434;&#35211;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12471;&#12473;&#12486;&#12512;&#12474;&#8251;1&#12398;&#24499;&#27704;&#12391;&#12377;&#12290;<br class="u-hide-sp">&#26412;&#20307;&#27231;&#33021;&#20840;&#20307;&#12398;&#12486;&#12463;&#12491;&#12459;&#12523;&#12487;&#12451;&#12524;&#12463;&#12479;&#12540;&#12434;&#25285;&#24403;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br class="u-hide-sp">&#26412;&#20307;&#27231;&#33021;&#12434;&#21205;&#12363;&#12377;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#12471;&#12473;&#12486;&#12512;&#12477;&#12501;&#12488;&#12362;&#12424;&#12403;&#12469;&#12540;&#12496;&#12540;&#12398;&#38283;&#30330;&#20840;&#33324;&#12434;<br class="u-hide-sp">&#21462;&#12426;&#12414;&#12392;&#12417;&#12427;&#12509;&#12472;&#12471;&#12519;&#12531;&#12391;&#12377;&#12290;<br><br>&#31169;&#12418;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;3DS&#12398;&#38915;&#12363;&#12425;<br class="u-hide-sp">&#12466;&#12540;&#12512;&#27231;&#12398;&#12471;&#12473;&#12486;&#12512;&#12477;&#12501;&#12488;&#38283;&#30330;&#12434;&#25285;&#24403;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br class="u-hide-sp">&#23567;&#37326;&#12373;&#12435;&#12392;&#12399;&#12378;&#12387;&#12392;&#29694;&#22580;&#12391;&#19968;&#32210;&#12395;&#12418;&#12398;&#12389;&#12367;&#12426;&#12434;&#12375;&#12390;&#12365;&#12390;&#12356;&#12390;&#12289;<br class="u-hide-sp">&#20170;&#22238;&#12399;&#12362;&#20114;&#12356;&#12395;&#12481;&#12540;&#12512;&#12434;&#12414;&#12392;&#12417;&#12427;&#31435;&#22580;&#12395;&#12394;&#12387;&#12390;&#12356;&#12390;&#12289;&#24863;&#24936;&#28145;&#12356;&#12391;&#12377;&#12397;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#25216;&#34899;&#38283;&#30330;&#37096;&#12398;&#30000;&#37032;&#65288;&#12383;&#12416;&#12425;&#65289;&#12391;&#12377;&#12290;<br class="u-hide-sp">&#20170;&#22238;&#12399;&#26412;&#20307;&#12395;&#12388;&#12394;&#12364;&#12427;<a href="../../hardware/switch2/accessories/index.html#camera" class="interview-text-link"> &#12302;Nintendo Switch 2 &#12459;&#12513;&#12521;&#12303;&#65288;&#21029;&#22770;&#65289;</a>&#12398;<br class="u-hide-sp">&#38283;&#30330;&#12395;&#12383;&#12378;&#12373;&#12431;&#12426;&#12414;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#12459;&#12513;&#12521;&#12434;&#12393;&#12358;&#12356;&#12387;&#12383;&#20181;&#27096;&#12395;&#12377;&#12427;&#12398;&#12364;&#36969;&#20999;&#12363;&#12289;<br class="u-hide-sp">&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12392;&#12475;&#12483;&#12488;&#12391;&#12393;&#12358;&#12375;&#12383;&#12425;&#12424;&#12426;&#12424;&#12356;&#20307;&#39443;&#12364;&#12391;&#12365;&#12427;&#12363;&#12289;<br class="u-hide-sp">&#26908;&#35342;&#12375;&#12414;&#12375;&#12383;&#12290;<br><br>&#12371;&#12428;&#12414;&#12391;&#12399;&#12289;&#12467;&#12531;&#12488;&#12525;&#12540;&#12521;&#12540;&#12420;&#21608;&#36794;&#27231;&#22120;&#12398;&#38283;&#30330;&#12391;<br class="u-hide-sp">&#12514;&#12540;&#12471;&#12519;&#12531;IR&#12459;&#12513;&#12521;&#12420;HD&#25391;&#21205;&#12398;&#38283;&#30330;&#12434;&#25285;&#24403;&#12375;&#12383;&#12411;&#12363;&#12289;<br class="u-hide-sp">&#12302;&#12522;&#12531;&#12464;&#12501;&#12451;&#12483;&#12488; &#12450;&#12489;&#12505;&#12531;&#12481;&#12515;&#12540;&#12303;&#8251;2&#12391;&#12399;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12522;&#12540;&#12480;&#12540;<br class="u-hide-sp">&#12434;&#12373;&#12379;&#12390;&#12356;&#12383;&#12384;&#12365;&#12414;&#12375;&#12383;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">2020&#24180;&#38915;&#12289;&#12300;&#27425;&#12398;&#12495;&#12540;&#12489;&#12398;&#26412;&#20307;&#27231;&#33021;&#12391;&#12393;&#12435;&#12394;&#12371;&#12392;&#12364;&#12391;&#12365;&#12381;&#12358;&#12363;&#65311;&#12301;&#12434;<br class="u-hide-sp">&#32771;&#12360;&#22987;&#12417;&#12383;&#12398;&#12364;&#12365;&#12387;&#12363;&#12369;&#12384;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;<br class="u-hide-sp">&#12381;&#12398;&#12371;&#12429;&#12399;&#12414;&#12384;&#27425;&#12398;&#12495;&#12540;&#12489;&#12364;&#12393;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12395;&#12394;&#12427;&#12363;<br class="u-hide-sp">&#12431;&#12363;&#12425;&#12394;&#12356;&#29366;&#24907;&#12391;&#12375;&#12383;&#12369;&#12393;&#12289;<br class="u-hide-sp">&#12300;Switch&#12398;&#24460;&#32153;&#27231;&#12395;&#12394;&#12427;&#12418;&#12398;&#12392;&#12375;&#12390;&#32771;&#12360;&#12390;&#12356;&#12427;&#12301;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#12371;&#12392;&#12384;&#12369;&#12399;&#32862;&#12356;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;<br><br>&#12381;&#12371;&#12395;&#12289;&#12300;&#26412;&#20307;&#27231;&#33021;&#12391;&#29305;&#38263;&#12395;&#12394;&#12426;&#12381;&#12358;&#12394;&#27231;&#33021;&#12398;&#12450;&#12452;&#12487;&#12450;&#12399;&#12394;&#12356;&#65311;&#12301;&#12387;&#12390;&#12289;<br class="u-hide-sp">&#27827;&#26412;&#12373;&#12435;&#8251;3&#12363;&#12425;&#12362;&#38988;&#12364;&#20986;&#12414;&#12375;&#12390;&#12290;<br class="u-hide-sp">&#12481;&#12540;&#12512;&#12391;&#12450;&#12452;&#12487;&#12450;&#20986;&#12375;&#12434;&#12375;&#12390;&#12356;&#12367;&#20013;&#12391;<br class="u-hide-sp">&#12300;&#26412;&#20307;&#27231;&#33021;&#12392;&#12375;&#12390;&#12508;&#12452;&#12473;&#12481;&#12515;&#12483;&#12488;&#12364;&#12354;&#12387;&#12383;&#12411;&#12358;&#12364;&#12424;&#12356;&#12301;<br class="u-hide-sp">&#12392;&#12356;&#12387;&#12383;&#26696;&#12364;&#20986;&#12390;&#12365;&#12414;&#12375;&#12383;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#23455;&#12399;&#12289;&#27827;&#26412;&#12373;&#12435;&#12363;&#12425;&#12362;&#38988;&#12392;&#21516;&#26178;&#12395;<br class="u-hide-sp">&#12300;&#37096;&#23460;&#65288;&#12406;&#12375;&#12388;&#65289;&#12301;&#12392;&#12356;&#12358;&#12461;&#12540;&#12527;&#12540;&#12489;&#12434;&#12418;&#12425;&#12387;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#37096;&#23460;&#12392;&#12356;&#12358;&#12398;&#12399;&#12289;&#23398;&#26657;&#12398;&#37096;&#27963;&#21205;&#12391;&#12415;&#12435;&#12394;&#12364;&#38598;&#12414;&#12387;&#12390;&#12367;&#12427;&#37096;&#23627;&#12398;&#12371;&#12392;&#12391;&#12377;&#12369;&#12393;&#12289;<br class="u-hide-sp">&#12381;&#12398;&#37096;&#23460;&#12395;&#38598;&#12414;&#12387;&#12390;&#12289;&#12466;&#12540;&#12512;&#12434;&#12420;&#12427;&#12384;&#12369;&#12395;&#38480;&#12425;&#12378;<br class="u-hide-sp">&#12384;&#12425;&#12384;&#12425;&#12392;&#36942;&#12372;&#12375;&#12390;&#12356;&#12427;&#12424;&#12358;&#12394;&#38640;&#22258;&#27671;&#12434;&#20986;&#12379;&#12383;&#12425;&#12356;&#12356;&#12435;&#12384;&#12369;&#12393;&#12397;&#12289;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#12424;&#12358;&#12394;&#35441;&#12391;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#12381;&#12398;&#12452;&#12513;&#12540;&#12472;&#12364;&#12289;&#12481;&#12540;&#12512;&#12391;&#32771;&#12360;&#12390;&#12356;&#12383;&#26412;&#20307;&#27231;&#33021;&#12392;&#12375;&#12390;&#12398;&#12508;&#12452;&#12473;&#12481;&#12515;&#12483;&#12488;&#12398;&#26696;&#12392;<br class="u-hide-sp">&#21512;&#33268;&#12375;&#12390;&#12356;&#12383;&#12424;&#12358;&#12395;&#24605;&#12387;&#12383;&#12435;&#12391;&#12377;&#12290;<br><br>&#12371;&#12428;&#12414;&#12391;&#12398;&#20219;&#22825;&#22530;&#12398;&#12466;&#12540;&#12512;&#12398;&#12458;&#12531;&#12521;&#12452;&#12531;&#12503;&#12524;&#12452;&#12399;<br class="u-hide-sp">&#12300;&#21516;&#12376;&#12466;&#12540;&#12512;&#12434;&#36938;&#12406;&#12383;&#12417;&#12395;&#38598;&#12414;&#12429;&#12358;&#12301;&#12392;&#12356;&#12358;&#24863;&#12376;&#12391;<br class="u-hide-sp">&#12415;&#12435;&#12394;&#12364;&#30446;&#30340;&#12434;&#12418;&#12387;&#12390;&#31034;&#12375;&#21512;&#12431;&#12379;&#12390;&#38598;&#12414;&#12387;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#12391;&#12418;&#12289;&#12381;&#12358;&#12376;&#12419;&#12394;&#12367;&#12390;&#12289;&#12414;&#12378;&#12300;&#38598;&#12414;&#12428;&#12427;&#22580;&#25152;&#12301;&#12364;&#12354;&#12387;&#12390;&#12289;<br class="u-hide-sp">&#12381;&#12371;&#12395;&#33258;&#28982;&#12395;&#20154;&#12364;&#38598;&#12414;&#12387;&#12390;&#12289;&#21516;&#12376;&#12466;&#12540;&#12512;&#12434;&#12420;&#12427;&#12418;&#12424;&#12375;&#12289;<br class="u-hide-sp">&#35251;&#25126;&#12377;&#12427;&#12384;&#12369;&#12391;&#12418;&#12424;&#12375;&#12387;&#12390;&#12356;&#12358;&#31354;&#38291;&#12364;&#12354;&#12428;&#12400;&#12394;&#12354;&#12387;&#12390;&#12290;<br><br>&#12381;&#12358;&#12377;&#12428;&#12400;&#12371;&#12428;&#12414;&#12391;&#12398;&#20219;&#22825;&#22530;&#12398;&#12508;&#12452;&#12473;&#12481;&#12515;&#12483;&#12488;&#12392;&#12399;&#36949;&#12358;<br class="u-hide-sp">&#12481;&#12515;&#12483;&#12488;&#12398;&#19990;&#30028;&#12434;&#12388;&#12367;&#12428;&#12427;&#12435;&#12376;&#12419;&#12394;&#12356;&#12363;&#12392;&#12356;&#12358;&#12398;&#12364;<br class="u-hide-sp">&#12481;&#12540;&#12512;&#12363;&#12425;&#12398;&#25552;&#26696;&#12391;&#12290;<br class="u-hide-sp">&#12381;&#12428;&#12364;&#12300;&#37096;&#23460;&#12301;&#12398;&#12486;&#12540;&#12510;&#12395;&#12418;&#21512;&#33268;&#12377;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;<br class="u-hide-sp">&#35430;&#20316;&#12375;&#12390;&#12415;&#12427;&#12371;&#12392;&#12395;&#12394;&#12387;&#12383;&#12435;&#12391;&#12377;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#31169;&#12383;&#12385;&#12398;&#26041;&#12391;&#12418;&#12289;&#12420;&#12387;&#12401;&#12426;&#27425;&#12398;&#12466;&#12540;&#12512;&#27231;&#12391;&#12399;<br class="u-hide-sp">&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#25216;&#34899;&#12364;<br class="u-hide-sp">&#12461;&#12540;&#12395;&#12394;&#12427;&#12435;&#12376;&#12419;&#12394;&#12356;&#12363;&#12392;&#24605;&#12387;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;<br><br>&#12375;&#12363;&#12418;&#12289;&#12371;&#12385;&#12425;&#12398;&#12481;&#12540;&#12512;&#12391;&#12418;<br class="u-hide-sp">&#21516;&#12376;&#12424;&#12358;&#12394;&#12371;&#12392;&#12434;&#32771;&#12360;&#12390;&#12356;&#12383;&#20154;&#12383;&#12385;&#12364;&#35079;&#25968;&#12356;&#12390;&#12289;<br class="u-hide-sp">&#12354;&#12427;&#20154;&#12399;&#12508;&#12452;&#12473;&#12481;&#12515;&#12483;&#12488;&#12434;&#30740;&#31350;&#12375;&#12390;&#12356;&#12390;&#12289;<br class="u-hide-sp">&#12354;&#12427;&#20154;&#12399;&#12466;&#12540;&#12512;&#26144;&#20687;&#12398;&#37197;&#20449;&#12434;&#12289;<br class="u-hide-sp">&#12354;&#12427;&#20154;&#12383;&#12385;&#12399;&#12510;&#12452;&#12463;&#12398;&#12494;&#12452;&#12474;&#38500;&#21435;&#12434;&#12539;&#12539;&#12539;&#12392;&#12289;<br class="u-hide-sp">&#12415;&#12435;&#12394;&#12364;&#20491;&#21029;&#12395;&#12373;&#12414;&#12374;&#12414;&#12394;&#30740;&#31350;&#12434;&#12375;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;<br><br>&#12381;&#12435;&#12394;&#26178;&#12289;&#12385;&#12423;&#12358;&#12393;&#23567;&#37326;&#12373;&#12435;&#12363;&#12425;<br class="u-hide-sp">&#12300;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12364;&#12391;&#12365;&#12427;&#27231;&#33021;&#12434;&#12388;&#12367;&#12428;&#12394;&#12356;&#12384;&#12429;&#12358;&#12363;&#12301;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#30456;&#35527;&#12364;&#12354;&#12387;&#12390;&#12289;<br class="u-hide-sp">&#12300;&#23455;&#12399;&#12371;&#12385;&#12425;&#12418;&#21516;&#12376;&#12424;&#12358;&#12394;&#30740;&#31350;&#12434;&#12375;&#12390;&#12356;&#12427;&#12435;&#12391;&#12289;<br class="u-hide-sp">&#19968;&#32210;&#12395;&#12487;&#12514;&#12434;&#12388;&#12367;&#12387;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12363;&#12301;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#12371;&#12392;&#12395;&#12394;&#12387;&#12383;&#12435;&#12391;&#12377;&#12290;<br><br>&#12381;&#12371;&#12363;&#12425;&#26368;&#21021;&#12398;&#12487;&#12514;&#23436;&#25104;&#12414;&#12391;&#12399;&#12392;&#12435;&#12392;&#12435;&#25293;&#23376;&#12391;&#32068;&#12415;&#19978;&#12370;&#12390;&#12356;&#12387;&#12390;&#12289;<br class="u-hide-sp">&#21106;&#12392;&#26089;&#12356;&#27573;&#38542;&#12391;&#12300;&#12371;&#12428;&#12399;&#12356;&#12356;&#12418;&#12398;&#12395;&#12394;&#12427;&#12301;&#12392;&#12356;&#12358;&#23455;&#24863;&#12364;&#12354;&#12426;&#12414;&#12375;&#12383;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#21516;&#12376;&#12424;&#12358;&#12394;&#30740;&#31350;&#12434;&#12375;&#12390;&#12356;&#12427;&#12289;&#12392;&#12356;&#12358;&#12398;&#12399;&#26412;&#24403;&#12395;&#39514;&#12356;&#12383;&#37096;&#20998;&#12391;&#65288;&#31505;&#65289;&#12290;<br class="u-hide-sp">&#12381;&#12428;&#12391;&#12289;&#35430;&#20316;&#12434;&#12388;&#12367;&#12427;&#12371;&#12392;&#12395;&#12394;&#12387;&#12383;&#12435;&#12391;&#12377;&#12364;&#12289;<br class="u-hide-sp">&#24403;&#26178;&#12399;&#12414;&#12384;Switch 2 &#12399;&#24418;&#12377;&#12425;&#12394;&#12363;&#12387;&#12383;&#12398;&#12391;&#12289;<br class="u-hide-sp">&#30740;&#31350;&#33258;&#20307;&#12399;&#30740;&#31350;&#29992;&#12395;&#12513;&#12514;&#12522;&#12540;&#12392;CPU&#12434;&#22679;&#24375;&#12375;&#12383;Switch&#19978;&#12391;&#12420;&#12387;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#12362;&#20114;&#12356;&#12395;&#21069;&#12418;&#12387;&#12390;&#30740;&#31350;&#12434;&#37325;&#12397;&#12390;&#12356;&#12383;&#12371;&#12392;&#12418;&#12354;&#12387;&#12390;&#12289;<br class="u-hide-sp">&#35430;&#20316;&#12399;&#12431;&#12378;&#12363;&#21322;&#24180;&#12367;&#12425;&#12356;&#12391;&#23436;&#25104;&#12375;&#12414;&#12375;&#12383;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12495;&#12540;&#12489;&#12454;&#12455;&#12450;&#38283;&#30330;&#12481;&#12540;&#12512;&#12392;&#12375;&#12390;&#12418;&#12289;&#20197;&#21069;&#12363;&#12425;&#24120;&#12395;<br class="u-hide-sp">&#12459;&#12513;&#12521;&#12398;&#26368;&#26032;&#25216;&#34899;&#12434;&#36861;&#12356;&#12363;&#12369;&#32154;&#12369;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#12381;&#12371;&#12395;&#12289;&#12300;Switch&#12398;&#24460;&#32153;&#27231;&#31278;&#12395;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#27231;&#33021;&#12434;&#35373;&#12369;&#12427;&#12363;&#12418;&#12290;<br class="u-hide-sp">&#12508;&#12452;&#12473;&#12481;&#12515;&#12483;&#12488;&#12384;&#12369;&#12391;&#12394;&#12367;&#12499;&#12487;&#12458;&#12481;&#12515;&#12483;&#12488;&#12398;&#12491;&#12540;&#12474;&#12418;&#12354;&#12426;&#12381;&#12358;&#12384;&#12301;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#35441;&#12364;&#12354;&#12426;&#12289;<br class="u-hide-sp">&#12381;&#12428;&#12395;&#20276;&#12387;&#12390;&#12459;&#12513;&#12521;&#12398;&#20181;&#27096;&#12434;&#26908;&#35342;&#12375;&#12390;&#12356;&#12367;&#12371;&#12392;&#12395;&#12394;&#12387;&#12383;&#12435;&#12391;&#12377;&#12290;<br><br>&#20808;&#12411;&#12393;&#12300;&#37096;&#23460;&#12301;&#12387;&#12390;&#12356;&#12358;&#12461;&#12540;&#12527;&#12540;&#12489;&#12364;&#20986;&#12383;&#12435;&#12391;&#12377;&#12369;&#12393;&#12289;<br class="u-hide-sp">&#22823;&#20107;&#12394;&#12398;&#12399;&#12289;&#12381;&#12398;&#22580;&#12398;&#38640;&#22258;&#27671;&#12434;&#12356;&#12363;&#12395;&#12358;&#12414;&#12367;&#30456;&#25163;&#12395;&#20253;&#12360;&#12425;&#12428;&#12427;&#12363;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#12392;&#12371;&#12429;&#12384;&#12392;&#24605;&#12356;&#12414;&#12375;&#12383;&#12398;&#12391;&#12289;<br class="u-hide-sp">&#12459;&#12513;&#12521;&#12364;&#37325;&#35201;&#12394;&#24441;&#21106;&#12434;&#25285;&#12358;&#12435;&#12376;&#12419;&#12394;&#12356;&#12363;&#12392;&#32771;&#12360;&#12414;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#12394;&#12398;&#12391;&#12289;&#12381;&#12371;&#12363;&#12425;&#26412;&#26684;&#30340;&#12395;&#12459;&#12513;&#12521;&#12398;&#20181;&#27096;&#12434;&#26908;&#35342;&#12375;&#22987;&#12417;&#12414;&#12375;&#12383;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#31169;&#12383;&#12385;&#12392;&#12375;&#12390;&#12399;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12434;<br class="u-hide-sp">Nintendo Switch 2 &#12395;&#12392;&#12387;&#12390;&#12300;&#22823;&#12365;&#12394;&#29305;&#38263;&#12395;&#12394;&#12427;&#27231;&#33021;&#12301;&#12392;&#24605;&#12387;&#12390;<br class="u-hide-sp">&#38283;&#30330;&#12375;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;<br><br>&#12381;&#12435;&#12394;&#20013;&#12289;&#24441;&#21729;&#12395;&#12418;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12434;&#20307;&#39443;&#12375;&#12390;&#12418;&#12425;&#12358;&#27231;&#20250;&#12364;&#12354;&#12387;&#12383;&#12435;&#12391;&#12377;&#12364;&#12289;<br class="u-hide-sp">&#21021;&#12417;&#12390;&#12398;&#26041;&#12395;&#12418;&#12466;&#12540;&#12512;&#12434;&#12503;&#12524;&#12452;&#12375;&#12394;&#12364;&#12425;<br class="u-hide-sp">&#12499;&#12487;&#12458;&#12481;&#12515;&#12483;&#12488;&#12420;&#12466;&#12540;&#12512;&#30011;&#38754;&#12398;&#20849;&#26377;&#12434;<br class="u-hide-sp">&#25163;&#36605;&#12395;&#35430;&#12375;&#12390;&#12418;&#12425;&#12360;&#12390;&#12356;&#12427;&#12398;&#12364;&#35211;&#12425;&#12428;&#12390;&#12289;<br class="u-hide-sp">&#25163;&#12372;&#12383;&#12360;&#12434;&#24863;&#12376;&#12414;&#12375;&#12383;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12383;&#12384;&#12289;&#12362;&#20114;&#12356;&#12398;&#12466;&#12540;&#12512;&#30011;&#38754;&#12434;&#20849;&#26377;&#12375;&#12390;&#36938;&#12406;&#12371;&#12392;&#12391;<br class="u-hide-sp">&#29983;&#12414;&#12428;&#12427;&#21177;&#26524;&#12434;&#12418;&#12387;&#12392;&#28145;&#25496;&#12426;&#12375;&#12390;&#21313;&#20998;&#12395;&#35430;&#12375;&#12390;&#12415;&#12394;&#12356;&#12392;&#12289;<br class="u-hide-sp">&#12371;&#12428;&#12364;&#26412;&#24403;&#12395;Switch 2 &#12398;&#22823;&#12365;&#12394;&#29305;&#38263;&#12395;&#12394;&#12427;&#12363;&#65311;&#12392;&#12356;&#12358;&#12398;&#12399;<br class="u-hide-sp">&#30906;&#20449;&#12364;&#12418;&#12390;&#12394;&#12356;&#12392;&#24605;&#12387;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;<br><br>&#12394;&#12398;&#12391;&#27598;&#26085;2&#26178;&#38291;&#12368;&#12425;&#12356;&#12289;&#12356;&#12429;&#12356;&#12429;&#12394;&#12466;&#12540;&#12512;&#12434;<br class="u-hide-sp">&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12391;&#20849;&#26377;&#12375;&#12394;&#12364;&#12425;&#36938;&#12435;&#12391;&#12289;<br class="u-hide-sp">&#12393;&#12358;&#12356;&#12358;&#12471;&#12540;&#12531;&#12391;&#20351;&#12360;&#12400;&#27005;&#12375;&#12356;&#12398;&#12363;&#12392;&#12356;&#12358;&#30740;&#31350;&#12434;<br class="u-hide-sp">&#12378;&#12387;&#12392;&#32154;&#12369;&#12390;&#12356;&#12414;&#12375;&#12383;&#12397;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12381;&#12398;&#12371;&#12429;&#12399;&#12414;&#12384;Switch&#12391;&#35430;&#20316;&#12375;&#12390;&#12356;&#12383;&#12398;&#12391;&#12289;<br class="u-hide-sp">Switch&#12398;&#30330;&#22770;&#28168;&#12415;&#12398;&#12466;&#12540;&#12512;&#12434;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12392;<br class="u-hide-sp">&#32068;&#12415;&#21512;&#12431;&#12379;&#12390;&#36938;&#12435;&#12391;&#12356;&#12383;&#12435;&#12391;&#12377;&#12369;&#12393;&#12289;<br class="u-hide-sp">&#12302;Baba Is You&#12303;&#8251;6&#12387;&#12390;&#12356;&#12358;&#12497;&#12474;&#12523;&#12466;&#12540;&#12512;&#12434;&#12354;&#12427;&#12513;&#12531;&#12496;&#12540;&#12364;&#36938;&#12435;&#12391;&#12356;&#12383;&#12398;&#12434;&#12289;<br class="u-hide-sp">&#12300;&#12381;&#12428;&#12387;&#12390;&#12393;&#12435;&#12394;&#12466;&#12540;&#12512;&#65311;&#12301;&#12387;&#12390;&#12411;&#12363;&#12398;&#20154;&#12364;&#27880;&#30446;&#12375;&#22987;&#12417;&#12390;&#12290;<br><br>&#12377;&#12427;&#12392;&#12289;<a href="#" class="interview-text-modal-btn js-modal-triger"><span class="interview-text-modal-ico"><span>&#21205;&#30011;</span></span><span class="interview-text-modal-btn__text">&#12381;&#12398;&#20154;&#12364;&#12300;&#12371;&#12428;&#12399;&#12371;&#12358;&#12356;&#12358;&#12523;&#12540;&#12523;&#12391;&#36938;&#12406;&#12466;&#12540;&#12512;&#12384;&#12424;&#12301;&#12387;&#12390;<br class="u-hide-sp">&#12466;&#12540;&#12512;&#30011;&#38754;&#12434;&#20849;&#26377;&#12375;&#12390;&#25945;&#12360;&#12390;&#12354;&#12370;&#12390;&#12356;&#12383;&#12435;&#12391;&#12377;&#12290;</span></a><br class="u-hide-sp">&#12381;&#12375;&#12383;&#12425;&#12300;&#12381;&#12435;&#12394;&#38754;&#30333;&#12356;&#12497;&#12474;&#12523;&#12466;&#12540;&#12512;&#12354;&#12387;&#12383;&#12435;&#12384;&#65281;&#12301;&#12387;&#12390;&#12290;<br><br>&#27425;&#12398;&#26085;&#12395;&#12399;&#12481;&#12540;&#12512;&#12398;&#20840;&#21729;&#12364;&#36023;&#12387;&#12390;&#12414;&#12375;&#12383;&#12397;&#65288;&#31505;&#65289;&#12290;<br class="u-hide-sp">&#12466;&#12540;&#12512;&#30011;&#38754;&#12398;&#20849;&#26377;&#12364;&#27963;&#12365;&#12427;&#12471;&#12540;&#12531;&#12364;&#35211;&#12388;&#12363;&#12387;&#12383;&#30636;&#38291;&#12391;&#12377;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#20363;&#12360;&#12400;&#12289;&#21451;&#12384;&#12385;&#21516;&#22763;&#12364;&#12381;&#12428;&#12382;&#12428;&#21029;&#12293;&#12395;&#12476;&#12523;&#12480;&#12434;&#33258;&#30001;&#12395;&#36938;&#12435;&#12391;&#12356;&#12383;&#12392;&#12375;&#12414;&#12377;&#12290;<br class="u-hide-sp">&#12381;&#12371;&#12391;&#19968;&#20154;&#12364;&#12300;&#12371;&#12398;&#35598;&#12393;&#12358;&#12420;&#12387;&#12390;&#35299;&#12367;&#12363;&#12431;&#12363;&#12435;&#12394;&#12356;&#12424;&#12301;&#12392;&#35328;&#12356;&#20986;&#12375;&#12383;&#12425;&#12289;<br class="u-hide-sp">&#12418;&#12358;&#19968;&#20154;&#12364;&#12300;&#12385;&#12423;&#12387;&#12392;&#12289;&#12381;&#12371;&#12395;&#34892;&#12367;&#12363;&#12425;&#24453;&#12387;&#12390;&#12390;&#12301;&#12392;<br class="u-hide-sp"><a href="#" class="interview-text-modal-btn js-modal-triger"><span class="interview-text-modal-ico"><span>&#21205;&#30011;</span></span><span class="interview-text-modal-btn__text">&#12466;&#12540;&#12512;&#12398;&#20013;&#12398;&#21516;&#12376;&#22580;&#25152;&#12395;&#34892;&#12387;&#12390;&#12289;&#30011;&#38754;&#12434;&#20849;&#26377;&#12375;&#12394;&#12364;&#12425;<br class="u-hide-sp">&#25163;&#26412;&#12434;&#35211;&#12379;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12435;&#12391;&#12377;&#12290;</span></a><br><br>&#12300;&#12381;&#12371;&#12395;&#34892;&#12367;&#12363;&#12425;&#24453;&#12387;&#12390;&#12390;&#12301;&#12387;&#12390;&#12356;&#12358;&#35328;&#33865;&#12399;&#12289;<br class="u-hide-sp">&#12458;&#12501;&#12521;&#12452;&#12531;&#12398;&#12466;&#12540;&#12512;&#12434;&#36938;&#12435;&#12391;&#12356;&#12427;&#12392;&#12365;&#12399;&#20986;&#12394;&#12356;&#35328;&#33865;&#12391;&#12377;&#12424;&#12397;&#12290;<br class="u-hide-sp">&#20170;&#12414;&#12391;&#12395;&#12354;&#12427;&#12466;&#12540;&#12512;&#12395;&#12300;&#26032;&#12375;&#12356;&#20385;&#20516;&#12301;&#12434;&#22806;&#12363;&#12425;&#21152;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12435;&#12384;&#12394;&#12289;<br class="u-hide-sp">&#12387;&#12390;&#12356;&#12358;&#12398;&#12434;&#12381;&#12398;&#12392;&#12365;&#12395;&#12377;&#12372;&#12367;&#24863;&#12376;&#12414;&#12375;&#12383;&#12397;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12434;&#21033;&#29992;&#12377;&#12427;&#12395;&#12399;<br class="u-hide-sp">Nintendo Switch Online&#8251;8&#12408;&#12398;&#21152;&#20837;&#12364;&#24517;&#35201;&#12391;&#12377;&#12364;&#12289;<br class="u-hide-sp">2026&#24180;3&#26376;&#26411;&#12414;&#12391;&#12399;Nintendo Switch Online&#12395;&#21152;&#20837;&#12375;&#12390;&#12356;&#12394;&#12367;&#12390;&#12418;<br class="u-hide-sp">&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12434;&#12362;&#20351;&#12356;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;<br><br>Nintendo Switch Online&#12395;&#21152;&#20837;&#12375;&#12390;&#12356;&#12427;&#12392;&#12289;<br class="u-hide-sp">&#12501;&#12449;&#12511;&#12522;&#12540;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#8251;9&#12420;&#12473;&#12540;&#12497;&#12540;&#12501;&#12449;&#12511;&#12467;&#12531;&#12394;&#12393;&#12398;&#12477;&#12501;&#12488;&#12418;&#36938;&#12409;&#12414;&#12377;&#12398;&#12391;&#12289;<br class="u-hide-sp">&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12392;&#12463;&#12521;&#12471;&#12483;&#12463;&#12466;&#12540;&#12512;&#12398;&#32068;&#12415;&#21512;&#12431;&#12379;&#12391;<br class="u-hide-sp">&#12356;&#12429;&#12435;&#12394;&#38754;&#30333;&#12356;&#36938;&#12403;&#26041;&#12364;&#12391;&#12365;&#12427;&#12435;&#12376;&#12419;&#12394;&#12356;&#12363;&#12394;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12364;&#12354;&#12427;&#12371;&#12392;&#12391;&#12466;&#12540;&#12512;&#12398;&#27005;&#12375;&#12415;&#26041;&#12398;&#24133;&#12364;&#24195;&#12364;&#12427;&#12371;&#12392;&#12399;<br class="u-hide-sp">&#33258;&#20998;&#12383;&#12385;&#12394;&#12426;&#12395;&#23455;&#24863;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12435;&#12391;&#12377;&#12369;&#12393;&#12289;<br class="u-hide-sp">&#19968;&#26041;&#12391;&#12371;&#12398;&#27231;&#33021;&#12434;&#20351;&#12358;&#12392;&#12365;&#12398;&#25163;&#36605;&#12373;&#12418;&#22823;&#20107;&#12384;&#12394;&#12392;&#24605;&#12356;&#12414;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#12466;&#12540;&#12512;&#12434;&#12375;&#12390;&#12356;&#12427;&#30456;&#25163;&#12392;&#12508;&#12452;&#12473;&#12481;&#12515;&#12483;&#12488;&#12420;&#12499;&#12487;&#12458;&#12481;&#12515;&#12483;&#12488;&#12434;&#12377;&#12427;&#12392;&#12365;&#12387;&#12390;<br class="u-hide-sp">&#27231;&#26448;&#12392;&#12363;&#12434;&#28310;&#20633;&#12377;&#12427;&#12398;&#12364;&#12385;&#12423;&#12387;&#12392;&#38754;&#20498;&#12394;&#12452;&#12513;&#12540;&#12472;&#12364;&#12354;&#12426;&#12414;&#12377;&#12424;&#12397;&#12290;<br><br>&#12391;&#12418;&#12289;Switch 2 &#12384;&#12392;&#12289;&#26412;&#20307;&#12395;&#12510;&#12452;&#12463;&#12364;&#12354;&#12427;&#12398;&#12391;<br class="u-hide-sp">&#12381;&#12398;&#12414;&#12414;&#12508;&#12452;&#12473;&#12481;&#12515;&#12483;&#12488;&#12364;&#12391;&#12365;&#12414;&#12377;&#12375;&#12289;<br class="u-hide-sp">&#21029;&#22770;&#12398;&#12459;&#12513;&#12521;&#12399;&#35079;&#38609;&#12394;&#35373;&#23450;&#12364;&#19981;&#35201;&#12391;&#31777;&#21336;&#12395;&#20351;&#12360;&#12427;&#12424;&#12358;&#12395;&#12375;&#12414;&#12375;&#12383;&#12290;<br><br>&#12495;&#12540;&#12489;&#12398;&#20966;&#29702;&#24615;&#33021;&#12364;&#19978;&#12364;&#12387;&#12390;&#12289;<br class="u-hide-sp">&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#12398;&#27231;&#26448;&#12420;&#29872;&#22659;&#12418;&#24180;&#12293;&#12424;&#12367;&#12394;&#12387;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;<br class="u-hide-sp">&#12424;&#12358;&#12420;&#12367;&#12371;&#12371;&#12414;&#12391;&#31777;&#21336;&#12395;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12398;&#12363;&#12394;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12364;&#12354;&#12427;&#12371;&#12392;&#12391;&#12289;<br class="u-hide-sp">&#21021;&#12417;&#12390;&#12508;&#12452;&#12473;&#12481;&#12515;&#12483;&#12488;&#12434;&#20351;&#12387;&#12390;&#12466;&#12540;&#12512;&#12434;&#12503;&#12524;&#12452;&#12375;&#12383;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#12362;&#23458;&#12373;&#12414;&#12364;&#22679;&#12360;&#12427;&#12435;&#12376;&#12419;&#12394;&#12356;&#12363;&#12394;&#12392;&#24605;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;<br><br>&#21451;&#12384;&#12385;&#12420;&#23478;&#26063;&#12392;&#36938;&#12406;&#12392;&#12365;&#12418;&#20313;&#35336;&#12394;&#25163;&#32154;&#12365;&#12394;&#12367;&#12289;<br class="u-hide-sp">&#12377;&#12368;&#12395;&#36938;&#12409;&#12427;&#12424;&#12358;&#12395;&#12289;&#12392;&#12356;&#12358;&#12371;&#12392;&#12395;&#12377;&#12372;&#12367;&#27671;&#12434;&#12388;&#12363;&#12356;&#12414;&#12375;&#12383;&#12290;<br><br>&#12431;&#12363;&#12426;&#12420;&#12377;&#12367;&#20351;&#12360;&#12427;&#12418;&#12398;&#12391;&#12394;&#12356;&#12392;&#12289;<br class="u-hide-sp">&#12356;&#12378;&#12428;&#20351;&#12387;&#12390;&#12356;&#12383;&#12384;&#12369;&#12394;&#12367;&#12394;&#12427;&#12384;&#12429;&#12358;&#12392;&#24605;&#12387;&#12383;&#12398;&#12391;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12391;&#12418;&#12289;C&#12508;&#12479;&#12531;&#12399;&#32118;&#23550;&#12354;&#12387;&#12390;&#27491;&#35299;&#12384;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;<br class="u-hide-sp">&#12481;&#12515;&#12483;&#12488;&#12434;&#22987;&#12417;&#12383;&#12426;&#12289;<br class="u-hide-sp">&#12459;&#12513;&#12521;&#12434;&#36215;&#21205;&#12375;&#12383;&#12426;&#12289;&#35373;&#23450;&#12434;&#35519;&#25972;&#12375;&#12383;&#12426;&#12392;&#12356;&#12358;&#12398;&#12364;<br class="u-hide-sp">C&#12508;&#12479;&#12531;&#12434;&#25276;&#12377;&#12371;&#12392;&#12391;&#30452;&#24863;&#30340;&#12395;&#25805;&#20316;&#12391;&#12365;&#12390;&#26412;&#24403;&#12395;&#12431;&#12363;&#12426;&#12420;&#12377;&#12356;&#12391;&#12377;&#12375;&#12289;<br class="u-hide-sp">&#12362;&#23458;&#12373;&#12414;&#12398;&#20307;&#39443;&#12418;&#20840;&#28982;&#36949;&#12358;&#12418;&#12398;&#12395;&#12394;&#12387;&#12383;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;</p>
                  
                </div>