---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/6562f66c-16f0-40f6-812a-be86df1d4a37
date: '2025-05-01T01:11:35'
excerpt: ''
image: assets/media/prw6k0iA_gGxP2nt6x-8nA-5awOf7A4h-2BM65N8AGgBw.webp
source: nintendo-jp
tags:
- その他
title: 「いっせいトライアル」が4週連続で週末限定開催。第1弾タイトルは『UNDERTALE』に決定。
---
<div><p class="ng-star-inserted">&#12300;&#27515;&#12398;&#38632;&#12301;&#12395;&#12424;&#12387;&#12390;&#28357;&#12403;&#12383;&#29579;&#22269;&#12300;&#26524;&#12390;&#12398;&#22269;&#12301;&#12434;&#33310;&#21488;&#12395;&#12289;&#23569;&#22899;&#12522;&#12522;&#12451;&#12392;&#19981;&#27515;&#12398;&#39438;&#22763;&#36948;&#12398;&#29289;&#35486;&#12364;&#22987;&#12414;&#12426;&#12414;&#12377;&#12290;<br>&#24754;&#21127;&#30340;&#12391;&#32654;&#12375;&#12356;&#19990;&#30028;&#12434;&#25506;&#32034;&#12375;&#12394;&#12364;&#12425;&#12289;&#19968;&#30636;&#12398;&#27671;&#12398;&#32233;&#12415;&#12364;&#21629;&#21462;&#12426;&#12395;&#12394;&#12427;&#12424;&#12358;&#12394;&#24375;&#25973;&#12392;&#12398;&#25126;&#38360;&#12434;&#32368;&#12426;&#24195;&#12370;&#12427;&#27178;&#12473;&#12463;&#12525;&#12540;&#12523;&#12450;&#12463;&#12471;&#12519;&#12531;RPG&#12391;&#12377;&#12290;<br>&#20210;&#38291;&#12383;&#12385;&#12392;&#20849;&#12395;&#19990;&#30028;&#12398;&#30495;&#30456;&#12408;&#36799;&#12426;&#30528;&#12356;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">1000&#22238;&#36938;&#12409;&#12427;&#12480;&#12531;&#12472;&#12519;&#12531;RPG&#12290;&#26376;&#24433;&#26449;&#12398;&#20882;&#38522;&#12363;&#12425;&#25968;&#12363;&#26376;&#24460;&#8230;&#8230;&#12290;<br><br>&#12392;&#12354;&#12427;&#19981;&#24605;&#35696;&#12394;&#22818;&#12434;&#35211;&#12383;&#12289;&#26053;&#12398;&#39080;&#26469;&#20154;&#12300;&#12471;&#12524;&#12531;&#12301;&#12392;&#35486;&#12426;&#12452;&#12479;&#12481;&#12300;&#12467;&#12483;&#12497;&#12301;&#12290;&#12381;&#12398;&#22818;&#12395;&#23566;&#12363;&#12428;&#12390;&#35370;&#12428;&#12383;&#12398;&#12364;&#12289;&#20869;&#28023;&#12395;&#12354;&#12427;&#23567;&#12373;&#12394;&#23798;&#12293;&#12398;&#12402;&#12392;&#12388;&#12300;&#12392;&#12368;&#12429;&#23798;&#12301;&#12290;<br><br>&#12381;&#12398;&#23798;&#12395;&#12399;&#12289;&#12356;&#12383;&#12427;&#12392;&#12371;&#12429;&#12395;&#28023;&#36042;&#12398;&#12362;&#23453;&#12364;&#38560;&#12373;&#12428;&#12390;&#12356;&#12427;&#12358;&#12360;&#12289;&#23665;&#38914;&#12395;&#12356;&#12427;&#24618;&#29289;&#12398;&#33145;&#12398;&#20013;&#12395;&#12399;&#12289;&#12392;&#12403;&#12387;&#12365;&#12426;&#12398;&#12362;&#23453;&#12364;&#30496;&#12387;&#12390;&#12356;&#12427;&#12392;&#12356;&#12358;&#12290;&#12381;&#12435;&#12394;&#39080;&#32862;&#12434;&#32862;&#12365;&#12388;&#12369;&#12289;&#19968;&#25899;&#21315;&#37329;&#12434;&#22818;&#35211;&#12383;&#20840;&#22269;&#12398;&#24375;&#32773;&#12393;&#12418;&#12364;&#23798;&#12395;&#38598;&#12414;&#12387;&#12383;&#12290;<br><br>&#26524;&#12383;&#12375;&#12390;&#12289;&#20108;&#20154;&#12398;&#35211;&#12383;&#19981;&#24605;&#35696;&#12394;&#22818;&#12392;&#23798;&#12398;&#38306;&#20418;&#12399;&#65311;&#160;&#12381;&#12375;&#12390;&#12289;&#12371;&#12398;&#23798;&#12395;&#30496;&#12427;&#12392;&#12403;&#12387;&#12365;&#12426;&#12398;&#12362;&#23453;&#12392;&#12399;&#65311;<br><br>&#12471;&#12524;&#12531;&#12392;&#12467;&#12483;&#12497;&#12398;&#26032;&#12383;&#12394;&#20882;&#38522;&#12364;&#24149;&#12434;&#38283;&#12369;&#12427;&#12290;</p><p class="ng-star-inserted">&#12302;UNDERTALE&#12303;&#12399;&#12289;&#12504;&#12531;&#12486;&#12467;&#12391;&#24841;&#24555;&#12394;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12364;&#27425;&#12293;&#12392;&#30331;&#22580;&#12377;&#12427;&#12289;&#12392;&#12403;&#12387;&#12365;&#12426;&#27005;&#12375;&#12356;RPG&#12391;&#12377;&#12290;&#25973;&#12434;&#20498;&#12377;&#12418;&#35211;&#36867;&#12377;&#12418;&#12289;&#12377;&#12409;&#12390;&#12399;&#12354;&#12394;&#12383;&#27425;&#31532;&#12290;&#12514;&#12531;&#12473;&#12479;&#12540;&#12383;&#12385;&#12364;&#26286;&#12425;&#12377;&#22320;&#24213;&#12398;&#19990;&#30028;&#12395;&#33853;&#12385;&#12390;&#12375;&#12414;&#12387;&#12383;&#12491;&#12531;&#12466;&#12531;&#12398;&#23376;&#12399;&#12289;&#22320;&#19978;&#12408;&#24112;&#12428;&#12427;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311; &#27704;&#36960;&#12395;&#38281;&#12376;&#36796;&#12417;&#12425;&#12428;&#12390;&#12375;&#12414;&#12358;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311;<br></p><p class="ng-star-inserted">&#21442;&#21152;&#26041;&#27861;&#12399;&#12392;&#12387;&#12390;&#12418;&#31777;&#21336;&#12290;<b>&#12510;&#12452;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12473;&#12488;&#12450;&#12414;&#12383;&#12399;&#12289;Nintendo Switch&#12398;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;e&#12471;&#12519;&#12483;&#12503;&#12398;&#23550;&#35937;&#12477;&#12501;&#12488;&#12398;&#12506;&#12540;&#12472;&#12395;&#12354;&#12427;&#12300;&#12356;&#12387;&#12379;&#12356;&#12488;&#12521;&#12452;&#12450;&#12523;&#12301;&#12392;&#34920;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;&#31623;&#25152;</b>&#12363;&#12425;&#12477;&#12501;&#12488;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12377;&#12427;&#12384;&#12369;&#12290;&#23550;&#35937;&#26399;&#38291;&#12395;&#12394;&#12428;&#12400;&#36938;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p></div>