---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/f8038be5-4043-433e-ae0b-d333d96546d6
date: '2025-04-24T01:04:14'
excerpt: ''
image: assets/media/2ZkAjgDzxQvAKXuBUqiNOw-E8h2b4N5uKK8fqM26IASMw.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: ビジュアルノベルゲーム『ラブライブ！虹ヶ咲学園スクールアイドル同好会　トキメキの未来地図』が、Nintendo Switchで本日発売。あなたと12人のスクールアイドルとの学園生活が始まる。
---
<div><h1 class="topics-articleHead__main">&#12499;&#12472;&#12517;&#12450;&#12523;&#12494;&#12505;&#12523;&#12466;&#12540;&#12512;&#12302;&#12521;&#12502;&#12521;&#12452;&#12502;&#65281;&#34425;&#12534;&#21682;&#23398;&#22290;&#12473;&#12463;&#12540;&#12523;&#12450;&#12452;&#12489;&#12523;&#21516;&#22909;&#20250;&#12288;&#12488;&#12461;&#12513;&#12461;&#12398;&#26410;&#26469;&#22320;&#22259;&#12303;&#12364;&#12289;Nintendo Switch&#12391;&#26412;&#26085;&#30330;&#22770;&#12290;&#12354;&#12394;&#12383;&#12392;12&#20154;&#12398;&#12473;&#12463;&#12540;&#12523;&#12450;&#12452;&#12489;&#12523;&#12392;&#12398;&#23398;&#22290;&#29983;&#27963;&#12364;&#22987;&#12414;&#12427;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted">&#12300;&#12521;&#12502;&#12521;&#12452;&#12502;&#65281;&#34425;&#12534;&#21682;&#23398;&#22290;&#12473;&#12463;&#12540;&#12523;&#12450;&#12452;&#12489;&#12523;&#21516;&#22909;&#20250;&#12301;&#12289;&#21021;&#12398;&#12499;&#12472;&#12517;&#12450;&#12523;&#12494;&#12505;&#12523;&#12466;&#12540;&#12512;<b>&#12302;&#12521;&#12502;&#12521;&#12452;&#12502;&#65281;&#34425;&#12534;&#21682;&#23398;&#22290;&#12473;&#12463;&#12540;&#12523;&#12450;&#12452;&#12489;&#12523;&#21516;&#22909;&#20250;&#12288;&#12488;&#12461;&#12513;&#12461;&#12398;&#26410;&#26469;&#22320;&#22259;&#12303;</b>&#12364;&#12289;&#12502;&#12471;&#12525;&#12540;&#12489;&#12373;&#12435;&#12424;&#12426;Nintendo Switch&#12391;<b>&#26412;&#26085;&#30330;&#22770;</b>&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#35352;&#25014;&#21930;&#22833;&#12395;&#12394;&#12387;&#12383;&#8220;&#12354;&#12394;&#12383;&#8221;&#12392;&#34425;&#12534;&#21682;&#23398;&#22290;&#12473;&#12463;&#12540;&#12523;&#12450;&#12452;&#12489;&#12523;&#21516;&#22909;&#20250;&#12398;&#12513;&#12531;&#12496;&#12540;12&#20154;&#12364;&#36865;&#12427;&#12289;&#26032;&#12383;&#12394;&#23398;&#22290;&#29983;&#27963;&#12364;&#22987;&#12414;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12378;&#12399;&#12289;&#26412;&#20316;&#12398;&#39749;&#21147;&#12364;&#12366;&#12421;&#12387;&#12392;&#35440;&#12417;&#36796;&#12414;&#12428;&#12383;&#12371;&#12385;&#12425;&#12398;&#26144;&#20687;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted"><b>&#12300;&#12521;&#12502;&#12521;&#12452;&#12502;&#65281;&#12301;&#12471;&#12522;&#12540;&#12474;&#12392;&#12399;&#65311;</b></p><p class="ng-star-inserted">&#12300;&#12415;&#12435;&#12394;&#12391;&#21494;&#12360;&#12427;&#29289;&#35486;&#12301;&#12434;&#12486;&#12540;&#12510;&#12395;&#12289;&#22899;&#23376;&#39640;&#26657;&#29983;&#12364;&#23398;&#26657;&#12391;&#27963;&#21205;&#12377;&#12427;&#12450;&#12452;&#12489;&#12523;&#8220;&#12473;&#12463;&#12540;&#12523;&#12450;&#12452;&#12489;&#12523;&#8221;&#12434;&#36890;&#12375;&#12390;&#22818;&#12434;&#21494;&#12360;&#12390;&#12356;&#12367;&#23039;&#12434;&#25551;&#12367;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#12371;&#12392;&#12290;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#21521;&#12369;&#12450;&#12503;&#12522;&#12420;TV&#12450;&#12491;&#12513;&#12289;&#12521;&#12452;&#12502;&#12452;&#12505;&#12531;&#12488;&#12394;&#12393;&#12458;&#12540;&#12523;&#12513;&#12487;&#12451;&#12450;&#12391;&#23637;&#38283;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#31532;1&#20316;<b>&#12302;&#12521;&#12502;&#12521;&#12452;&#12502;&#65281;&#12303;</b>&#12434;&#30382;&#20999;&#12426;&#12395;&#12289;<b>&#12302;&#12521;&#12502;&#12521;&#12452;&#12502;&#65281;&#12469;&#12531;&#12471;&#12515;&#12452;&#12531;!!&#12303;&#12289;&#12302;&#12521;&#12502;&#12521;&#12452;&#12502;&#65281;&#34425;&#12534;&#21682;&#23398;&#22290;&#12473;&#12463;&#12540;&#12523;&#12450;&#12452;&#12489;&#12523;&#21516;&#22909;&#20250;&#12303;&#12289;&#12302;&#12521;&#12502;&#12521;&#12452;&#12502;&#65281;&#12473;&#12540;&#12497;&#12540;&#12473;&#12479;&#12540;!!&#12303;&#12289;&#12302;&#12521;&#12502;&#12521;&#12452;&#12502;&#65281;&#34030;&#12494;&#31354;&#22899;&#23398;&#38498;&#12473;&#12463;&#12540;&#12523;&#12450;&#12452;&#12489;&#12523;&#12463;&#12521;&#12502;&#12303;</b>&#12392;&#12289;&#27425;&#12293;&#12392;&#12471;&#12522;&#12540;&#12474;&#20316;&#12364;&#29983;&#12414;&#12428;&#12390;&#12362;&#12426;&#12289;&#12513;&#12531;&#12496;&#12540;&#12398;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#25551;&#12356;&#12383;TV&#12450;&#12491;&#12513;&#12420;&#12289;&#12513;&#12531;&#12496;&#12540;&#12434;&#25285;&#24403;&#12377;&#12427;&#12461;&#12515;&#12473;&#12488;&#12395;&#12424;&#12427;&#12521;&#12452;&#12502;&#12452;&#12505;&#12531;&#12488;&#12394;&#12393;&#12289;&#22810;&#23696;&#12395;&#12431;&#12383;&#12427;&#27963;&#21205;&#12364;&#34892;&#12431;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted"><b>&#12300;&#34425;&#12534;&#21682;&#23398;&#22290;&#12473;&#12463;&#12540;&#12523;&#12450;&#12452;&#12489;&#12523;&#21516;&#22909;&#20250;&#12301;&#12392;&#12399;&#65311;</b><br></p><p class="ng-star-inserted">&#12458;&#12540;&#12523;&#12513;&#12487;&#12451;&#12450;&#12391;&#27963;&#21205;&#12377;&#12427;&#12300;&#12521;&#12502;&#12521;&#12452;&#12502;&#65281;&#12301;&#12471;&#12522;&#12540;&#12474;&#12398;&#12473;&#12463;&#12540;&#12523;&#12450;&#12452;&#12489;&#12523;&#12398;&#12371;&#12392;&#12290;<b>&#12300;&#12491;&#12472;&#12460;&#12463;&#12301;</b>&#12392;&#30053;&#12373;&#12428;&#12427;&#12371;&#12392;&#12418;&#12290;<br></p><p class="ng-star-inserted">2017&#24180;&#12363;&#12425;&#27963;&#21205;&#12434;&#12473;&#12479;&#12540;&#12488;&#12375;&#12289;2020&#24180;10&#26376;&#12363;&#12425;TV&#12450;&#12491;&#12513;1&#26399;&#12289;2022&#24180;4&#26376;&#12363;&#12425;TV&#12450;&#12491;&#12513;2&#26399;&#12364;&#25918;&#26144;&#12289;OVA&#12418;&#30330;&#22770;&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;&#12381;&#12375;&#12390;&#12289;&#12381;&#12398;&#24460;&#12434;&#25551;&#12367;&#23436;&#20840;&#26032;&#20316;&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#12364;3&#37096;&#20316;&#12391;&#21127;&#22580;&#20844;&#38283;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#27770;&#23450;&#12290;2024&#24180;9&#26376;&#12395;&#31532;1&#31456;&#12364;&#20844;&#38283;&#12373;&#12428;&#12289;2025&#24180;11&#26376;&#12395;&#31532;2&#31456;&#12398;&#20844;&#38283;&#12364;&#25511;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12473;&#12488;&#12540;&#12522;&#12540;&#27010;&#35201;<br></span></span></h2><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12354;&#12425;&#12377;&#12376;</span></span></h3><p class="ng-star-inserted">&#12354;&#12394;&#12383;&#12392;&#34425;&#12534;&#21682;&#23398;&#22290;&#12473;&#12463;&#12540;&#12523;&#12450;&#12452;&#12489;&#12523;&#21516;&#22909;&#20250;&#12398;&#12513;&#12531;&#12496;&#12540;12&#20154;&#12364;&#12371;&#12428;&#12414;&#12391;&#36942;&#12372;&#12375;&#12390;&#12365;&#12383;&#12488;&#12461;&#12513;&#12461;&#12398;&#26085;&#12293;&#12290;&#12392;&#12387;&#12390;&#12418;&#22823;&#22909;&#12365;&#12391;&#12289;&#12392;&#12387;&#12390;&#12418;&#22823;&#20999;&#12384;&#12387;&#12383;&#12289;&#34425;&#12398;&#20809;&#12398;&#12424;&#12358;&#12395;&#12365;&#12425;&#12417;&#12367;&#26178;&#38291;&#12290;<br></p><p class="ng-star-inserted"><b>&#12381;&#12398;&#12363;&#12369;&#12364;&#12360;&#12398;&#12394;&#12356;&#24605;&#12356;&#20986;&#12398;&#25968;&#12293;&#12364;&#12289;&#31361;&#22914;&#12354;&#12394;&#12383;&#12398;&#35352;&#25014;&#12363;&#12425;&#25244;&#12369;&#33853;&#12385;&#12390;&#12375;&#12414;&#12358;</b>&#12290;<br></p><p class="ng-star-inserted">&#12300;&#30446;&#12414;&#12368;&#12427;&#12375;&#12367;&#12390;&#24859;&#12362;&#12375;&#12356;&#12289;&#12363;&#12369;&#12364;&#12360;&#12398;&#12394;&#12356;&#12394;&#12395;&#12363;&#8230;&#8230;&#12290;&#12391;&#12418;&#12289;&#20170;&#12399;&#12418;&#12358;&#12289;&#12365;&#12387;&#12392;&#31169;&#12398;&#25163;&#12395;&#12399;&#8213;&#8213;&#12301;<br></p><p class="ng-star-inserted">&#12354;&#12394;&#12383;&#12395;&#35352;&#25014;&#12434;&#21462;&#12426;&#25147;&#12375;&#12390;&#12418;&#12425;&#12358;&#12383;&#12417;&#12395;&#22894;&#36215;&#12377;&#12427;&#12513;&#12531;&#12496;&#12540;&#12383;&#12385;&#12290;&#35352;&#25014;&#21930;&#22833;&#12398;&#12354;&#12394;&#12383;&#12392;12&#20154;&#12398;&#12513;&#12531;&#12496;&#12540;&#12398;&#12289;&#12488;&#12461;&#12513;&#12461;&#12398;&#12459;&#12465;&#12521;&#12434;&#25506;&#12377;&#23398;&#22290;&#29983;&#27963;&#12364;&#24149;&#12434;&#38283;&#12369;&#12427;&#65281;<br></p><p class="ng-star-inserted">&#12488;&#12461;&#12513;&#12461;&#12434;&#12289;&#12418;&#12358;&#19968;&#24230;&#12290;&#12371;&#12398;&#20808;&#12418;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12300;&#12491;&#12472;&#12460;&#12463;&#12301;&#12513;&#12531;&#12496;&#12540;&#32057;&#20171;<br></span></span></h3><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 4 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 5 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 6 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 7 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 8 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 9 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 10 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 11 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12466;&#12540;&#12512;&#12471;&#12473;&#12486;&#12512;<br></span></span></h2><p class="ng-star-inserted">&#12354;&#12394;&#12383;&#12399;&#12289;&#34425;&#12534;&#21682;&#23398;&#22290;&#12473;&#12463;&#12540;&#12523;&#12450;&#12452;&#12489;&#12523;&#21516;&#22909;&#20250;&#12398;&#37096;&#38263;&#12290;&#12363;&#12388;&#12390;&#24259;&#37096;&#12398;&#21361;&#27231;&#12395;&#12354;&#12387;&#12383;&#21516;&#22909;&#20250;&#12434;&#25937;&#12387;&#12383;&#12418;&#12398;&#12398;&#12289;&#29694;&#22312;&#12399;&#35352;&#25014;&#21930;&#22833;&#12395;&#12394;&#12426;&#12513;&#12531;&#12496;&#12540;&#12383;&#12385;&#12398;&#12371;&#12392;&#12434;&#24536;&#12428;&#12390;&#12375;&#12414;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#20877;&#12403;&#24444;&#22899;&#12383;&#12385;&#12392;&#20132;&#27969;&#12434;&#28145;&#12417;&#12390;&#12289;&#36942;&#21435;&#12398;&#35352;&#25014;&#12434;&#21462;&#12426;&#25147;&#12375;&#12390;&#12356;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12381;&#12428;&#12382;&#12428;&#12398;&#12513;&#12531;&#12496;&#12540;&#12383;&#12385;&#12392;&#12398;&#12300;&#12461;&#12474;&#12490;&#12301;&#12434;&#28145;&#12417;&#12427;&#23398;&#22290;&#29983;&#27963;<br></span></span></h3><p class="ng-star-inserted">&#26376;&#26332;&#26085;&#12363;&#12425;&#37329;&#26332;&#26085;&#12399;&#12289;&#23398;&#22290;&#29983;&#27963;&#12434;&#36865;&#12426;&#12414;&#12377;&#12290;<b>&#12300;&#23398;&#22290;MAP&#12301;</b>&#12363;&#12425;&#27671;&#12395;&#12394;&#12427;&#12513;&#12531;&#12496;&#12540;&#12434;&#36984;&#12435;&#12391;&#20132;&#27969;&#12434;&#28145;&#12417;&#12390;&#12356;&#12365;&#12414;&#12375;&#12423;&#12358;&#12290;&#21521;&#12363;&#12387;&#12383;&#22580;&#25152;&#12395;&#12424;&#12387;&#12390;&#12399;&#12289;&#12513;&#12531;&#12496;&#12540;&#20197;&#22806;&#12398;&#23376;&#12364;&#12356;&#12427;&#12363;&#12418;&#8230;&#8230;&#65311;<br></p><p class="ng-star-inserted">&#12513;&#12531;&#12496;&#12540;&#12383;&#12385;&#12392;&#20132;&#27969;&#12377;&#12427;&#20013;&#12391;&#12289;&#20250;&#35441;&#12398;&#20013;&#12395;&#36984;&#25246;&#32930;&#12364;&#20986;&#12390;&#12367;&#12427;&#12371;&#12392;&#12418;&#12290;&#24444;&#22899;&#12383;&#12385;&#12364;&#21916;&#12406;&#36984;&#25246;&#32930;&#12434;&#36984;&#12406;&#12392;&#12289;&#22909;&#24863;&#24230;&#12364;&#19978;&#12364;&#12426;&#12461;&#12474;&#12490;&#12434;&#28145;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#20241;&#26085;&#12398;&#12362;&#12391;&#12363;&#12369;<br></span></span></h3><p class="ng-star-inserted">&#20241;&#26085;&#12399;&#12289;&#12491;&#12472;&#12460;&#12463;&#12513;&#12531;&#12496;&#12540;&#12383;&#12385;&#12392;&#19968;&#32210;&#12395;&#12362;&#20986;&#12363;&#12369;&#12375;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#36913;&#26411;&#12418;&#12354;&#12394;&#12383;&#12398;&#35352;&#25014;&#12434;&#21462;&#12426;&#25147;&#12377;&#12383;&#12417;&#12395;&#22894;&#38360;&#12377;&#12427;&#12513;&#12531;&#12496;&#12540;&#12290;2&#20154;&#12398;&#26178;&#12392;&#12399;&#12414;&#12383;&#36949;&#12387;&#12383;&#12513;&#12531;&#12496;&#12540;&#12383;&#12385;&#12398;&#19968;&#38754;&#12364;&#35211;&#12425;&#12428;&#12427;&#12363;&#12418;&#8230;&#8230;&#65281;&#65311;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12513;&#12531;&#12496;&#12540;&#12452;&#12505;&#12531;&#12488;/&#12461;&#12474;&#12490;&#12456;&#12500;&#12477;&#12540;&#12489;<br></span></span></h3><p class="ng-star-inserted">&#23398;&#22290;&#29983;&#27963;&#12391;&#12513;&#12531;&#12496;&#12540;&#12392;&#12398;&#20132;&#27969;&#12434;&#28145;&#12417;&#12390;&#12356;&#12367;&#12371;&#12392;&#12391;&#12289;&#12513;&#12531;&#12496;&#12540;&#21029;&#12398;<b>&#12300;&#12513;&#12531;&#12496;&#12540;&#12452;&#12505;&#12531;&#12488;&#12301;</b>&#12392;&#12289;&#24536;&#12428;&#12390;&#12375;&#12414;&#12387;&#12383;&#36942;&#21435;&#12398;&#35352;&#25014;&#12398;&#19968;&#37096;&#12398;<b>&#12300;&#12461;&#12474;&#12490;&#12456;&#12500;&#12477;&#12540;&#12489;&#12301;</b>&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><h4 class="ng-star-inserted">&#12300;&#12513;&#12531;&#12496;&#12540;&#12452;&#12505;&#12531;&#12488;&#12301;<br></h4><p class="ng-star-inserted">&#12354;&#12394;&#12383;&#12392;&#12513;&#12531;&#12496;&#12540;&#12398;2&#20154;&#12365;&#12426;&#12391;&#29305;&#21029;&#12394;&#26178;&#38291;&#12434;&#27005;&#12375;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12300;&#12513;&#12531;&#12496;&#12540;&#12452;&#12505;&#12531;&#12488;&#12301;&#12290;&#26032;&#12375;&#12356;&#24605;&#12356;&#20986;&#12434;&#12383;&#12367;&#12373;&#12435;&#20316;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12408;&#24819;&#12356;&#12434;&#20253;&#12360;&#12390;&#12367;&#12428;&#12383;&#12426;&#12289;&#12354;&#12394;&#12383;&#12392;&#12398;&#24605;&#12356;&#20986;&#12398;&#22580;&#25152;&#12408;&#36899;&#12428;&#12390;&#12356;&#12387;&#12390;&#12367;&#12428;&#12427;&#12513;&#12531;&#12496;&#12540;&#12418;&#12290;<br></p><h4 class="ng-star-inserted">&#12300;&#12461;&#12474;&#12490;&#12456;&#12500;&#12477;&#12540;&#12489;&#12301;<br></h4><p class="ng-star-inserted">&#12513;&#12531;&#12496;&#12540;&#12392;&#20210;&#33391;&#12367;&#35441;&#12375;&#12390;&#12356;&#12427;&#20250;&#35441;&#12394;&#12393;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#12354;&#12394;&#12383;&#12364;&#24536;&#12428;&#12390;&#12375;&#12414;&#12387;&#12390;&#12356;&#12427;&#12513;&#12531;&#12496;&#12540;&#12392;&#12398;&#20170;&#12414;&#12391;&#36942;&#12372;&#12375;&#12390;&#12365;&#12383;&#26085;&#12293;&#12434;&#24464;&#12293;&#12395;&#24605;&#12356;&#20986;&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;&#20170;&#12418;&#26132;&#12418;&#12513;&#12531;&#12496;&#12540;&#12395;&#12392;&#12387;&#12390;&#12289;&#12354;&#12394;&#12383;&#12399;&#22823;&#20107;&#12394;&#21516;&#22909;&#20250;&#12398;&#19968;&#21729;&#12391;&#12354;&#12427;&#12371;&#12392;&#12364;&#12431;&#12363;&#12427;&#29289;&#35486;&#12400;&#12363;&#12426;&#12391;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12513;&#12531;&#12496;&#12540;&#12523;&#12540;&#12488;<br></span></span></h3><p class="ng-star-inserted">&#12354;&#12427;&#12513;&#12531;&#12496;&#12540;&#12392;&#12398;&#12461;&#12474;&#12490;&#12434;&#28145;&#12417;&#12390;&#12356;&#12367;&#12371;&#12392;&#12391;&#12289;&#12381;&#12398;&#12513;&#12531;&#12496;&#12540;&#12392;&#12398;<b>&#12300;&#12513;&#12531;&#12496;&#12540;&#12523;&#12540;&#12488;&#12301;</b>&#12395;&#20837;&#12387;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12513;&#12531;&#12496;&#12540;&#12523;&#12540;&#12488;&#12391;&#12399;&#12289;&#12513;&#12531;&#12496;&#12540;&#12381;&#12428;&#12382;&#12428;&#12364;&#12354;&#12394;&#12383;&#12408;&#12398;&#24819;&#12356;&#12434;&#20253;&#12360;&#12427;&#12383;&#12417;&#12395;&#35430;&#34892;&#37679;&#35492;&#12290;&#24453;&#12387;&#12390;&#12356;&#12427;&#12398;&#12399;&#12289;&#12393;&#12435;&#12394;&#32080;&#26411;&#12363;&#8230;&#8230;&#12290;&#12381;&#12428;&#12382;&#12428;&#12398;&#12513;&#12531;&#12496;&#12540;&#12392;&#12398;&#12456;&#12531;&#12487;&#12451;&#12531;&#12464;&#12399;&#12289;&#12380;&#12402;&#12354;&#12394;&#12383;&#12398;&#30446;&#12391;&#30906;&#12363;&#12417;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12397;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#26368;&#24460;&#12395;&#24453;&#12387;&#12390;&#12356;&#12427;3D&#12521;&#12452;&#12502;<br></span></span></h3><p class="ng-star-inserted">12&#20154;&#20840;&#21729;&#12392;&#12398;&#12456;&#12531;&#12487;&#12451;&#12531;&#12464;&#12434;&#36814;&#12360;&#12427;&#12392;&#12289;&#12491;&#12472;&#12460;&#12463;&#12513;&#12531;&#12496;&#12540;&#12364;&#26412;&#20316;&#12398;&#20027;&#38988;&#27468;&#12300;Eternalize Love!!&#12301;&#12434;&#25259;&#38706;&#12377;&#12427;3D&#12521;&#12452;&#12502;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12371;&#12398;&#27468;&#12399;&#12289;&#20027;&#20154;&#20844;&#12391;&#12354;&#12427;&#12354;&#12394;&#12383;&#12364;&#12289;&#12513;&#12531;&#12496;&#12540;&#12383;&#12385;&#12434;&#24605;&#12387;&#12390;&#20316;&#12387;&#12383;&#12418;&#12398;&#12391;&#12377;&#12290;&#12513;&#12531;&#12496;&#12540;&#12363;&#12425;&#12354;&#12394;&#12383;&#12408;&#12289;&#12354;&#12394;&#12383;&#12363;&#12425;&#12513;&#12531;&#12496;&#12540;&#12408;&#12398;&#24859;&#12434;&#36796;&#12417;&#12383;&#12521;&#12452;&#12502;&#12434;&#22570;&#33021;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#29305;&#20856;&#24773;&#22577;<br></span></span></h2><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12497;&#12483;&#12465;&#12540;&#12472;&#29305;&#20856;<br></span></span></h3><p class="ng-star-inserted">&#12497;&#12483;&#12465;&#12540;&#12472;&#21021;&#22238;&#29983;&#29987;&#20998;&#12395;&#12399;&#12289;&#29305;&#20856;&#12392;&#12375;&#12390;&#12459;&#12540;&#12489;&#12466;&#12540;&#12512;<b>&#12300;&#12532;&#12449;&#12452;&#12473;&#12471;&#12517;&#12532;&#12449;&#12523;&#12484;&#12301;&#12398;PR&#12459;&#12540;&#12489;3&#26522;</b>&#8251;&#12392;&#12289;<b>&#12300;&#12521;&#12502;&#12521;&#12452;&#12502;&#65281;&#12471;&#12522;&#12540;&#12474;&#12458;&#12501;&#12451;&#12471;&#12515;&#12523;&#12459;&#12540;&#12489;&#12466;&#12540;&#12512;&#12301;&#12398;PR&#12459;&#12540;&#12489;1&#26522;</b>&#12364;&#20184;&#12356;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#8251;&#19979;&#35352;&#12398;&#20840;4&#31278;&#12398;&#12475;&#12483;&#12488;&#12398;&#12358;&#12385;&#12289;&#12521;&#12531;&#12480;&#12512;&#12391;1&#31278;&#12364;&#23553;&#20837;&#12373;&#12428;&#12414;&#12377;<br>&#9312;&#27497;&#22818;&#12539;&#12363;&#12377;&#12415;&#12539;&#26524;&#26519;&#12475;&#12483;&#12488; &#9313;&#12375;&#12378;&#12367;&#12539;&#24859;&#12539;&#24444;&#26041;&#12475;&#12483;&#12488; &#9314;&#12379;&#12388;&#33756;&#12539;&#12456;&#12510;&#12539;&#29827;&#22856;&#12475;&#12483;&#12488; &#9315;&#26654;&#23376;&#12539;&#12511;&#12450;&#12539;&#23888;&#29664;&#12475;&#12483;&#12488;</p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#38480;&#23450;&#29256;&#29305;&#20856;<br></span></span></h3><p class="ng-star-inserted">&#12497;&#12483;&#12465;&#12540;&#12472;&#29305;&#20856;&#12395;&#21152;&#12360;&#12289;&#12513;&#12531;&#12496;&#12540;&#12383;&#12385;&#12398;&#12452;&#12521;&#12473;&#12488;&#12434;&#20351;&#29992;&#12375;&#12383;&#29305;&#20856;&#12364;&#21516;&#26801;&#12373;&#12428;&#12427;<b>&#12302;&#12521;&#12502;&#12521;&#12452;&#12502;&#65281;&#34425;&#12534;&#21682;&#23398;&#22290;&#12473;&#12463;&#12540;&#12523;&#12450;&#12452;&#12489;&#12523;&#21516;&#22909;&#20250;&#12288;&#12488;&#12461;&#12513;&#12461;&#12398;&#26410;&#26469;&#22320;&#22259; &#38480;&#23450;&#29256;&#12303;</b>&#12418;<b>&#30330;&#22770;&#20013;</b>&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#19979;&#35352;6&#31278;&#12398;&#29305;&#20856;&#12392;&#12466;&#12540;&#12512;&#12477;&#12501;&#12488;&#12364;&#12289;&#25551;&#12365;&#12362;&#12429;&#12375;&#29305;&#35069;&#12508;&#12483;&#12463;&#12473;&#12395;&#20837;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;<br>&#12539;&#12450;&#12463;&#12522;&#12523;&#12497;&#12493;&#12523;<br>&#12539;&#12354;&#12394;&#12383;&#12398;&#32244;&#32722;&#12494;&#12540;&#12488;<br>&#12539;&#26085;&#12417;&#12367;&#12426;&#12459;&#12524;&#12531;&#12480;&#12540;<br>&#12539;&#32566;&#12496;&#12483;&#12472;&#12475;&#12483;&#12488;<br>&#12539;&#12532;&#12449;&#12452;&#12473;&#12471;&#12517;&#12532;&#12449;&#12523;&#12484;PR&#12459;&#12540;&#12489;&#12288;3&#26522;&#12475;&#12483;&#12488;<br>&#12539;&#12521;&#12502;&#12521;&#12452;&#12502;&#65281;&#12471;&#12522;&#12540;&#12474;&#12458;&#12501;&#12451;&#12471;&#12515;&#12523;&#12459;&#12540;&#12489;&#12466;&#12540;&#12512;PR&#12459;&#12540;&#12489;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#20307;&#39443;&#29256;&#12418;&#37197;&#20449;&#20013;<br></span></span></h2><p class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;e&#12471;&#12519;&#12483;&#12503;&#12362;&#12424;&#12403;&#12289;&#12510;&#12452;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12473;&#12488;&#12450;&#12391;&#12399;&#12289;&#26412;&#20316;&#12398;&#20882;&#38957;&#37096;&#20998;&#12434;&#28961;&#26009;&#12391;&#12503;&#12524;&#12452;&#12391;&#12365;&#12427;<span><b>&#20307;&#39443;&#29256;&#12434;&#37197;&#20449;&#20013;</b></span>&#12391;&#12377;&#12290;&#26412;&#20316;&#12364;&#27671;&#12395;&#12394;&#12427;&#26041;&#12399;&#12289;&#12380;&#12402;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12390;&#36938;&#12435;&#12391;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#12302;&#12521;&#12502;&#12521;&#12452;&#12502;&#65281;&#34425;&#12534;&#21682;&#23398;&#22290;&#12473;&#12463;&#12540;&#12523;&#12450;&#12452;&#12489;&#12523;&#21516;&#22909;&#20250;&#12288;&#12488;&#12461;&#12513;&#12461;&#12398;&#26410;&#26469;&#22320;&#22259;&#12303;&#12399;&#12289;&#26412;&#26085;&#30330;&#22770;&#12391;&#12377;&#12290;&#12414;&#12384;&#12491;&#12472;&#12460;&#12463;&#12434;&#30693;&#12425;&#12394;&#12356;&#26041;&#12418;&#12289;&#12356;&#12388;&#12418;&#12491;&#12472;&#12460;&#12463;&#12434;&#24540;&#25588;&#12373;&#12428;&#12390;&#12356;&#12427;&#26041;&#12418;&#12289;&#12371;&#12398;&#27231;&#20250;&#12395;&#20491;&#24615;&#35914;&#12363;&#12394;&#12513;&#12531;&#12496;&#12540;&#12383;&#12385;&#12392;&#12398;&#23398;&#22290;&#29983;&#27963;&#12434;&#36865;&#12387;&#12390;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br></p><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><p class="ng-star-inserted">&#169;2022 &#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12521;&#12502;&#12521;&#12452;&#12502;&#65281;&#34425;&#12534;&#21682;&#23398;&#22290;&#12473;&#12463;&#12540;&#12523;&#12450;&#12452;&#12489;&#12523;&#21516;&#22909;&#20250; &#169;bushiroad<br></p></div>