---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/9e034f70-ac15-4a82-8634-8fa8fac02455
date: '2025-04-11T01:09:42'
excerpt: ''
image: assets/media/3ElfPn3npz0Go7dmbLYmjw-cOuHUAjQGVkIFi7NgY-LvA.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: 【4月11日追加】「セガ メガドライブ for Nintendo Switch Online」追加タイトルを配信開始。
---
<div><p class="ng-star-inserted">&#24375;&#21147;&#12394;&#35013;&#20633;&#12434;&#36523;&#12395;&#12414;&#12392;&#12387;&#12383;&#35686;&#23519;&#23448;&#12364;&#12289;&#29359;&#32618;&#32068;&#32340;&#12392;&#25126;&#12356;&#12434;&#32368;&#12426;&#24195;&#12370;&#12427;&#12450;&#12463;&#12471;&#12519;&#12531;&#12466;&#12540;&#12512;&#12391;&#12377;&#12290;&#12450;&#12540;&#12465;&#12540;&#12489;&#29256;&#12398;&#21322;&#19990;&#32000;&#24460;&#12398;&#19990;&#30028;&#12434;&#25551;&#12356;&#12383;&#12289;&#12513;&#12460;&#12489;&#12521;&#12452;&#12502;&#12458;&#12522;&#12472;&#12490;&#12523;&#12398;&#29289;&#35486;&#12364;&#23637;&#38283;&#12375;&#12414;&#12377;&#12290;&#12503;&#12524;&#12452;&#12516;&#12540;&#12399;&#35013;&#30002;&#27231;&#21205;&#35686;&#23519;&#12300;ESWAT&#12301;&#12398;&#38538;&#21729;&#12290;&#12473;&#12486;&#12540;&#12472;&#12434;&#36914;&#12417;&#38542;&#32026;&#12434;&#19978;&#12370;&#12427;&#12371;&#12392;&#12391;&#27494;&#35013;&#25126;&#38360;&#26381;&#12434;&#35013;&#20633;&#12375;&#12289;&#12424;&#12426;&#24375;&#21147;&#12394;&#25973;&#12392;&#25126;&#12358;&#12371;&#12392;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;&#25126;&#38360;&#26381;&#12300;ICE&#12301;&#12399;&#12289;&#12503;&#12521;&#12474;&#12510;&#12461;&#12515;&#12494;&#12531;&#12289;&#12525;&#12465;&#12483;&#12488;&#12521;&#12531;&#12481;&#12515;&#12540;&#12394;&#12393;5&#31278;&#39006;&#12398;&#12471;&#12519;&#12483;&#12488;&#12434;&#35013;&#20633;&#12539;&#36984;&#25246;&#12364;&#21487;&#33021;&#12290;&#12414;&#12383;&#12496;&#12540;&#12490;&#12540;&#12434;&#20351;&#12387;&#12390;&#31354;&#20013;&#12434;&#33258;&#22312;&#12395;&#31227;&#21205;&#12377;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12414;&#12377;&#12290;&#30435;&#29508;&#12420;&#30330;&#38651;&#25152;&#12289;&#12496;&#12452;&#12458;&#30740;&#31350;&#25152;&#12394;&#12393;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#22580;&#25152;&#12395;&#28508;&#12416;&#29359;&#32618;&#32773;&#12383;&#12385;&#12399;&#32608;&#12434;&#24373;&#12426;&#24033;&#12425;&#12379;&#12289;&#12503;&#12524;&#12452;&#12516;&#12540;&#12434;&#24453;&#12385;&#21463;&#12369;&#12390;&#12356;&#12414;&#12377;&#12290;&#12473;&#12486;&#12540;&#12472;&#12398;&#26368;&#28145;&#37096;&#12395;&#12399;&#24375;&#21147;&#12394;&#27494;&#35013;&#12434;&#35013;&#20633;&#12375;&#12383;&#24040;&#22823;&#12394;&#12508;&#12473;&#12364;&#30331;&#22580;&#12289;ESWAT&#12392;&#12398;&#19968;&#39438;&#25171;&#12385;&#12434;&#32368;&#12426;&#24195;&#12370;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12513;&#12460;&#12489;&#12521;&#12452;&#12502;&#12398;&#12487;&#12499;&#12517;&#12540;&#12434;&#39166;&#12387;&#12383;&#12289;&#12458;&#12522;&#12472;&#12490;&#12523;&#12471;&#12517;&#12540;&#12486;&#12451;&#12531;&#12464;&#12466;&#12540;&#12512;&#12391;&#12377;&#12290;&#12475;&#12460;&#20307;&#24863;&#12466;&#12540;&#12512;&#31532;7&#24382;&#12392;&#12375;&#12390;&#30331;&#22580;&#12375;&#12289;&#35441;&#38988;&#12434;&#21628;&#12435;&#12384;&#12450;&#12540;&#12465;&#12540;&#12489;&#12466;&#12540;&#12512;&#12398;&#12466;&#12540;&#12512;&#12471;&#12473;&#12486;&#12512;&#12434;&#23478;&#24237;&#29992;&#12466;&#12540;&#12512;&#21521;&#12369;&#12395;&#20877;&#27083;&#31689;&#12290;&#39640;&#27231;&#21205;&#27494;&#35013;&#12504;&#12522;&#12300;&#12473;&#12540;&#12497;&#12540;&#12469;&#12531;&#12480;&#12540;&#12502;&#12524;&#12540;&#12489;&#12301;&#12434;&#25805;&#20316;&#12375;&#12390;&#12289;&#27494;&#35013;&#12466;&#12522;&#12521;&#12392;&#25126;&#12356;&#12414;&#12377;&#12290;&#27494;&#22120;&#12399;&#12496;&#12523;&#12459;&#12531;&#12392;&#12507;&#12540;&#12511;&#12531;&#12464;&#12511;&#12469;&#12452;&#12523;&#12290;&#12473;&#12486;&#12540;&#12472;&#12399;&#12289;&#20013;&#12508;&#12473;&#12434;&#25375;&#12435;&#12384;2&#37096;&#27083;&#25104;&#12398;3D&#12471;&#12517;&#12540;&#12486;&#12451;&#12531;&#12464;&#12392;&#12289;&#19978;&#31354;&#12363;&#12425;&#24040;&#22823;&#20853;&#22120;&#12434;&#22855;&#35186;&#12377;&#12427;2D&#12471;&#12517;&#12540;&#12486;&#12451;&#12531;&#12464;&#12398;2&#31278;&#39006;&#12398;&#12471;&#12540;&#12531;&#12391;&#27083;&#25104;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#25126;&#12356;&#12398;&#27770;&#12417;&#25163;&#12392;&#12394;&#12427;&#12398;&#12399;&#12504;&#12522;&#12394;&#12425;&#12391;&#12399;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12391;&#12354;&#12427;&#12507;&#12496;&#12522;&#12531;&#12464;&#27231;&#33021;&#12290;&#12473;&#12500;&#12540;&#12489;&#12434;&#33258;&#22312;&#12395;&#35519;&#31680;&#12375;&#12390;&#12289;&#27934;&#31391;&#12398;&#20013;&#12420;&#24037;&#22580;&#12497;&#12452;&#12503;&#12398;&#38291;&#12434;&#28508;&#12426;&#25244;&#12369;&#12289;&#25973;&#12398;&#26412;&#25312;&#22320;&#12434;&#30446;&#25351;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;</p><p class="ng-star-inserted">&#12362;&#12398;&#12428;&#12398;&#25331;&#12384;&#12369;&#12434;&#27494;&#22120;&#12395;&#12289;&#24375;&#22823;&#12394;&#12471;&#12531;&#12472;&#12465;&#12540;&#12488;&#12395;&#25126;&#12356;&#12434;&#25361;&#12416;3&#20154;&#12398;&#33509;&#32773;&#12383;&#12385;&#12398;&#25126;&#12356;&#12434;&#25551;&#12356;&#12383;&#12289;&#22823;&#20154;&#27671;&#26684;&#38360;&#12450;&#12463;&#12471;&#12519;&#12531;&#12466;&#12540;&#12512;&#31532;1&#20316;&#12391;&#12377;&#12290;&#12510;&#12540;&#12471;&#12515;&#12523;&#12450;&#12540;&#12484;&#12398;&#20351;&#12356;&#25163;&#12539;&#12450;&#12463;&#12475;&#12523;&#12289;&#12508;&#12463;&#12469;&#12540;&#12398;&#12450;&#12480;&#12512;&#12289;&#32005;&#19968;&#28857;&#12398;&#26580;&#36947;&#23478;&#12539;&#12502;&#12524;&#12452;&#12474;&#12398;3&#20154;&#12364;&#12471;&#12531;&#12472;&#12465;&#12540;&#12488;&#12398;&#12508;&#12473;&#12364;&#24453;&#12388;&#12499;&#12523;&#12434;&#30446;&#25351;&#12375;8&#12388;&#12398;&#12473;&#12486;&#12540;&#12472;&#12434;&#36914;&#12435;&#12391;&#34892;&#12365;&#12414;&#12377;&#12290;&#20210;&#38291;&#12392;&#24515;&#12434;&#12402;&#12392;&#12388;&#12395;&#12375;&#12390;&#12356;&#12394;&#12356;&#12392;&#12521;&#12473;&#12488;&#12391;&#22823;&#12365;&#12394;&#12393;&#12435;&#12391;&#12435;&#36820;&#12375;&#12418;&#65311; &#21476;&#20195;&#31056;&#19977;&#12373;&#12435;&#12395;&#12424;&#12427;&#12522;&#12474;&#12512;&#24863;&#28322;&#12428;&#12427;&#12469;&#12454;&#12531;&#12489;&#12364;&#25126;&#12356;&#12434;&#24425;&#12426;&#12414;&#12377;&#12290;<br></p></div>