---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/c6e9403e-04c8-4d5a-b06b-683cae19c93a
date: '2025-03-21T01:06:06'
excerpt: ''
image: assets/media/D0Z9CMpLJhTAq3VTKEB-Ow-L99aS71dNKweSvW1S3c35Q.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: 【3月28日追加】「スーパーファミコン Nintendo Switch Online」コーエーテクモゲームスの歴史シミュレーションゲーム4タイトルを追加。
---
<div><p class="ng-star-inserted">&#12371;&#12398;&#12479;&#12452;&#12488;&#12523;&#12399;&#12289;1994&#24180;&#12395;&#30330;&#22770;&#12373;&#12428;&#12383;&#12473;&#12540;&#12497;&#12540;&#12501;&#12449;&#12511;&#12467;&#12531;&#29992;&#12398;&#12471;&#12511;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;&#12466;&#12540;&#12512;&#12391;&#12377;&#12290;&#20869;&#25919;&#12391;&#22269;&#12434;&#25972;&#20633;&#12375;&#36557;&#20633;&#12434;&#24375;&#21270;&#12377;&#12427;&#25126;&#30053;&#12392;&#12289;&#37096;&#38538;&#12434;&#29575;&#12356;&#12390;&#25973;&#22269;&#12395;&#25915;&#12417;&#36796;&#12416;&#25126;&#38360;&#12290;&#12371;&#12398;2&#12388;&#12434;&#12367;&#12426;&#36820;&#12375;&#12390;&#21218;&#21147;&#12434;&#24195;&#12370;&#12289;&#20013;&#22269;&#22823;&#38520;&#12398;&#35207;&#32773;&#12434;&#12417;&#12374;&#12375;&#12414;&#12377;&#12290;&#23567;&#35500;&#12391;&#12362;&#12394;&#12376;&#12415;&#12398;&#33521;&#38596;&#12363;&#12425;&#12289;&#30693;&#12427;&#20154;&#12382;&#30693;&#12427;&#20553;&#20154;&#12414;&#12391;&#12289;&#33021;&#21147;&#20516;&#12420;&#29305;&#27530;&#33021;&#21147;&#12364;&#30064;&#12394;&#12427;400&#20154;&#20197;&#19978;&#12398;&#27494;&#23558;&#12383;&#12385;&#12364;&#30331;&#22580;&#12290;&#33258;&#30001;&#12395;&#32232;&#25104;&#12391;&#12365;&#12427;&#37096;&#38538;&#12391;&#12289;&#35504;&#12434;&#22823;&#23558;&#12420;&#21103;&#23558;&#12392;&#12375;&#12390;&#36215;&#29992;&#12377;&#12427;&#12363;&#12364;&#12289;&#25126;&#38360;&#12395;&#21213;&#12388;&#12383;&#12417;&#12398;&#12509;&#12452;&#12531;&#12488;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12371;&#12398;&#12479;&#12452;&#12488;&#12523;&#12399;&#12289;1993&#24180;&#12395;&#30330;&#22770;&#12373;&#12428;&#12383;&#12473;&#12540;&#12497;&#12540;&#12501;&#12449;&#12511;&#12467;&#12531;&#29992;&#12398;&#12471;&#12511;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;&#12466;&#12540;&#12512;&#12391;&#12377;&#12290;&#32676;&#38596;&#21106;&#25312;&#12377;&#12427;&#26085;&#26412;&#12398;&#25126;&#22269;&#26178;&#20195;&#12434;&#33310;&#21488;&#12395;&#12289;50&#20154;&#20197;&#19978;&#12398;&#20491;&#24615;&#30340;&#12394;&#22823;&#21517;&#12398;&#20013;&#12363;&#12425;1&#20154;&#12434;&#36984;&#12435;&#12391;&#22825;&#19979;&#32113;&#19968;&#12434;&#12417;&#12374;&#12375;&#12414;&#12377;&#12290;&#30010;&#12420;&#30000;&#30033;&#12434;&#38283;&#30330;&#12375;&#12390;&#21454;&#20837;&#12434;&#22679;&#12420;&#12375;&#12289;&#12381;&#12398;&#36039;&#37329;&#12434;&#20351;&#12387;&#12390;&#20853;&#22763;&#12434;&#38599;&#12387;&#12383;&#12426;&#35347;&#32244;&#12375;&#12383;&#12426;&#12375;&#12390;&#21512;&#25126;&#12398;&#28310;&#20633;&#12434;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#21512;&#25126;&#12395;&#21213;&#21033;&#12391;&#12365;&#12428;&#12400;&#12289;&#38936;&#22303;&#12434;&#25313;&#22823;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#20869;&#25919;&#12392;&#21512;&#25126;&#12434;&#12496;&#12521;&#12531;&#12473;&#12424;&#12367;&#34892;&#12358;&#12371;&#12392;&#12364;&#12289;&#22825;&#19979;&#32113;&#19968;&#12408;&#12398;&#36817;&#36947;&#12391;&#12377;&#12290;&#26412;&#20316;&#12399;&#12402;&#12392;&#12388;&#12398;&#12467;&#12531;&#12488;&#12525;&#12540;&#12521;&#12540;&#12391;8&#20154;&#12414;&#12391;&#21516;&#26178;&#12503;&#12524;&#12452;&#12364;&#12391;&#12365;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#25126;&#12392;&#12399;&#12402;&#12392;&#21619;&#36949;&#12358;&#12289;&#25126;&#30053;&#12434;&#39366;&#20351;&#12375;&#12383;&#22823;&#21517;&#21516;&#22763;&#12398;&#23550;&#25126;&#12434;&#27005;&#12375;&#12417;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12371;&#12398;&#12479;&#12452;&#12488;&#12523;&#12399;&#12289;1991&#24180;&#12395;&#30330;&#22770;&#12373;&#12428;&#12383;&#12473;&#12540;&#12497;&#12540;&#12501;&#12449;&#12511;&#12467;&#12531;&#29992;&#12398;&#12471;&#12511;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;&#12466;&#12540;&#12512;&#12391;&#12377;&#12290;&#12503;&#12524;&#12452;&#12516;&#12540;&#12399;&#12402;&#12392;&#12426;&#12398;&#25126;&#22269;&#22823;&#21517;&#12392;&#12375;&#12390;&#12289;&#26481;&#21271;&#12363;&#12425;&#20061;&#24030;&#12414;&#12391;&#20840;48&#12534;&#22269;&#12398;&#32113;&#19968;&#12434;&#30446;&#25351;&#12375;&#12414;&#12377;&#12290;&#22269;&#21147;&#12434;&#33988;&#12360;&#12390;&#36557;&#20633;&#12434;&#25972;&#12360;&#12289;&#21512;&#25126;&#12395;&#21213;&#12387;&#12390;&#21218;&#21147;&#12434;&#25313;&#22823;&#12375;&#12390;&#12356;&#12367;&#20013;&#12391;&#12289;&#12300;&#25991;&#21270;&#12392;&#25216;&#34899;&#12301;&#12398;&#27963;&#29992;&#12364;&#22823;&#12365;&#12394;&#12509;&#12452;&#12531;&#12488;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#21454;&#38598;&#12375;&#12383;&#33590;&#22120;&#12434;&#35090;&#32654;&#12392;&#12375;&#12390;&#37197;&#19979;&#12398;&#27494;&#23558;&#12395;&#19982;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12383;&#12426;&#12289;&#33590;&#20250;&#12434;&#20652;&#12375;&#12390;&#27494;&#23558;&#12398;&#25945;&#39178;&#12434;&#39640;&#12417;&#12428;&#12400;&#12289;&#22806;&#20132;&#12420;&#21830;&#20154;&#12392;&#12398;&#21462;&#24341;&#12391;&#26377;&#21033;&#12395;&#12290;&#38936;&#22269;&#12398;&#25216;&#34899;&#21147;&#12434;&#19978;&#26119;&#12373;&#12379;&#12427;&#12392;&#12289;&#21512;&#25126;&#12391;&#32118;&#22823;&#12394;&#23041;&#21147;&#12434;&#30330;&#25582;&#12377;&#12427;&#37444;&#30770;&#12420;&#37444;&#30002;&#33337;&#12434;&#35069;&#36896;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12371;&#12398;&#12479;&#12452;&#12488;&#12523;&#12399;1994&#24180;&#12395;&#30330;&#22770;&#12373;&#12428;&#12383;&#12473;&#12540;&#12497;&#12540;&#12501;&#12449;&#12511;&#12467;&#12531;&#29992;&#12398;&#12471;&#12511;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;&#12466;&#12540;&#12512;&#12391;&#12377;&#12290;&#33310;&#21488;&#12399;16&#19990;&#32000;&#21021;&#38957;&#12398;&#12520;&#12540;&#12525;&#12483;&#12497;&#12289;&#22823;&#33322;&#28023;&#26178;&#20195;&#12290;&#12503;&#12524;&#12452;&#12516;&#12540;&#12399;&#30064;&#12394;&#12427;&#22659;&#36935;&#12434;&#25345;&#12388;6&#20154;&#12398;&#20013;&#12363;&#12425;&#20027;&#20154;&#20844;&#12434;&#36984;&#12403;&#12289;&#20840;&#19990;&#30028;&#12398;&#28023;&#27915;&#12392;&#28207;&#12434;&#33310;&#21488;&#12395;&#20882;&#38522;&#12434;&#32368;&#12426;&#24195;&#12370;&#12414;&#12377;&#12290;&#22522;&#26412;&#30340;&#12395;&#12399;&#28023;&#36042;&#12395;&#25126;&#12356;&#12434;&#25361;&#12416;&#12398;&#12418;&#12289;&#38520;&#12391;&#21830;&#22770;&#12434;&#12377;&#12427;&#12398;&#12418;&#33258;&#30001;&#12391;&#12377;&#12364;&#12289;&#20027;&#20154;&#20844;&#12395;&#12399;&#36948;&#25104;&#12377;&#12427;&#12409;&#12365;&#30446;&#30340;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#36986;&#36321;&#12394;&#12393;&#12434;&#30330;&#35211;&#12377;&#12427;&#12300;&#20882;&#38522;&#21517;&#22768;&#12301;&#12289;&#28023;&#25126;&#12391;&#21213;&#21033;&#12377;&#12427;&#12300;&#28023;&#36042;&#21517;&#22768;&#12301;&#12289;&#25237;&#36039;&#12391;&#21516;&#30431;&#28207;&#12434;&#22679;&#12420;&#12377;&#12300;&#20132;&#26131;&#21517;&#22768;&#12301;&#12394;&#12393;&#12289;&#20027;&#20154;&#20844;&#12398;&#30446;&#30340;&#12395;&#27839;&#12358;&#21517;&#22768;&#12364;&#19968;&#23450;&#20197;&#19978;&#12395;&#12394;&#12427;&#12392;&#12452;&#12505;&#12531;&#12488;&#12364;&#30330;&#29983;&#12375;&#12289;&#29289;&#35486;&#12364;&#36914;&#34892;&#12375;&#12414;&#12377;&#12290;<br></p></div>