---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/6dda80b8-3e06-4b91-95c5-79af544e78b9
date: '2025-03-10T03:27:26'
excerpt: ''
image: assets/media/tRPE6ksHLH6ccqGyLBNNcA-1BbMZ4YaMFKga8QRiA7REQ.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: 『ホロの花札』がNintendo Switchで7月31日に発売決定。「ホロライブ」メンバーをモチーフにした、任天堂特製の“花札”が付くパッケージ版も予約開始。
---
<div><h1 class="topics-articleHead__main">&#12302;&#12507;&#12525;&#12398;&#33457;&#26413;&#12303;&#12364;Nintendo Switch&#12391;7&#26376;31&#26085;&#12395;&#30330;&#22770;&#27770;&#23450;&#12290;&#12300;&#12507;&#12525;&#12521;&#12452;&#12502;&#12301;&#12513;&#12531;&#12496;&#12540;&#12434;&#12514;&#12481;&#12540;&#12501;&#12395;&#12375;&#12383;&#12289;&#20219;&#22825;&#22530;&#29305;&#35069;&#12398;&#8220;&#33457;&#26413;&#8221;&#12364;&#20184;&#12367;&#12497;&#12483;&#12465;&#12540;&#12472;&#29256;&#12418;&#20104;&#32004;&#38283;&#22987;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted">&#12507;&#12525;&#12521;&#12452;&#12502;&#12398;&#12513;&#12531;&#12496;&#12540;&#12364;&#25551;&#12363;&#12428;&#12383;&#8220;&#12458;&#12522;&#12472;&#12490;&#12523;&#33457;&#26413;&#8221;&#12391;&#36938;&#12406;&#12450;&#12489;&#12505;&#12531;&#12481;&#12515;&#12540;&#12466;&#12540;&#12512;<b>&#12302;&#12507;&#12525;&#12398;&#33457;&#26413;&#12303;</b>&#12364;&#12289;&#12472;&#12455;&#12512;&#12489;&#12525;&#12483;&#12503;&#12373;&#12435;&#12424;&#12426;Nintendo Switch&#12391;&#12289;<b>2025&#24180;7&#26376;31&#26085;&#65288;&#26408;&#65289;</b>&#12395;&#30330;&#22770;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#27770;&#23450;&#12375;&#12414;&#12375;&#12383;&#12290;&#29694;&#22312;&#12289;&#12497;&#12483;&#12465;&#12540;&#12472;&#29256;&#12398;&#20104;&#32004;&#21463;&#20184;&#12364;&#38283;&#22987;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12507;&#12525;&#12521;&#12452;&#12502;&#12398;&#12513;&#12531;&#12496;&#12540;&#12383;&#12385;&#12364;&#12473;&#12488;&#12483;&#12503;&#12514;&#12540;&#12471;&#12519;&#12531;&#12450;&#12491;&#12513;&#12392;&#12394;&#12387;&#12390;&#30331;&#22580;&#12377;&#12427;&#12289;&#26412;&#20316;&#12398;&#29305;&#21029;&#26144;&#20687;&#12364;&#29992;&#24847;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12398;&#12391;&#12289;&#12414;&#12378;&#12399;&#12371;&#12385;&#12425;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted"><b>&#12300;&#12507;&#12525;&#12521;&#12452;&#12502;&#12301;&#12392;&#12399;&#65311;</b><br></p><p class="ng-star-inserted">&#12300;&#12507;&#12525;&#12521;&#12452;&#12502;&#12301;&#12399;&#12289;<b>&#12507;&#12525;&#12521;&#12452;&#12502;&#12503;&#12525;&#12480;&#12463;&#12471;&#12519;&#12531;&#20632;&#19979;&#12398;&#22899;&#24615;VTuber&#12464;&#12523;&#12540;&#12503;</b>&#12391;&#12377;&#12290;YouTube&#12434;&#20013;&#24515;&#12392;&#12375;&#12383;&#12521;&#12452;&#12502;&#37197;&#20449;&#12398;&#12411;&#12363;&#12289;&#12466;&#12540;&#12512;&#22823;&#20250;&#12398;&#20225;&#30011;&#36939;&#21942;&#12503;&#12525;&#12487;&#12517;&#12540;&#12473;&#12420;&#27005;&#26354;&#12434;&#12522;&#12522;&#12540;&#12473;&#12377;&#12427;&#12450;&#12540;&#12486;&#12451;&#12473;&#12488;&#12414;&#12391;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#20491;&#24615;&#12434;&#27963;&#12363;&#12375;&#12383;&#27963;&#36493;&#12398;&#22580;&#12434;&#12496;&#12540;&#12481;&#12515;&#12523;&#12384;&#12369;&#12391;&#12394;&#12367;&#12522;&#12450;&#12523;&#12398;&#38936;&#22495;&#12414;&#12391;&#24195;&#12370;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12473;&#12488;&#12540;&#12522;&#12540;&#27010;&#35201;<br></span></span></h2><p class="ng-star-inserted">&#12402;&#12423;&#12435;&#12394;&#12371;&#12392;&#12363;&#12425;&#24444;&#22899;&#12383;&#12385;&#12364;&#32027;&#12428;&#36796;&#12435;&#12384;&#12398;&#12399;&#12289;&#33457;&#26413;&#12395;&#25551;&#12363;&#12428;&#12383;&#26223;&#33394;&#12364;&#24195;&#12364;&#12427;&#35598;&#12398;&#19990;&#30028;&#12290;&#20210;&#38291;&#12392;&#20986;&#20250;&#12356;&#12394;&#12364;&#12425;&#33457;&#26413;&#21213;&#36000;&#12391;&#25973;&#12395;&#25361;&#12435;&#12391;&#34892;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12507;&#12525;&#12521;&#12452;&#12502;&#12398;&#12513;&#12531;&#12496;&#12540;&#12383;&#12385;&#12364;&#27963;&#36493;&#12377;&#12427;&#12458;&#12522;&#12472;&#12490;&#12523;&#12473;&#12488;&#12540;&#12522;&#12540;&#12434;&#12362;&#27005;&#12375;&#12415;&#12367;&#12384;&#12373;&#12356;&#12290;&#160;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 4 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#20027;&#12394;&#30331;&#22580;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;<br></span></span></h3><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><p class="ng-star-inserted">&#12381;&#12398;&#12411;&#12363;&#12289;&#12507;&#12525;&#12521;&#12452;&#12502;&#12395;&#25152;&#23646;&#12377;&#12427;&#22810;&#25968;&#12398;&#12513;&#12531;&#12496;&#12540;&#12364;&#30331;&#22580;&#20104;&#23450;&#12391;&#12377;&#12290;&#12362;&#27005;&#12375;&#12415;&#12395;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#33457;&#26413;&#12398;&#12523;&#12540;&#12523;&#12399;&#20840;&#37096;&#12391;4&#31278;&#39006;<br></span></span></h2><p class="ng-star-inserted">&#26412;&#20316;&#12391;&#12399;&#12289;&#33457;&#26413;&#26412;&#26469;&#12398;&#12523;&#12540;&#12523;<b>&#12300;&#12371;&#12356;&#12371;&#12356;&#12301;&#12300;&#12362;&#12356;&#12385;&#12423;&#12363;&#12406;&#12301;&#12300;&#33457;&#12354;&#12431;&#12379;&#12301;</b>&#12398;&#12411;&#12363;&#12395;&#12289;&#12523;&#12540;&#12523;&#30772;&#22730;&#12398;&#26032;&#12523;&#12540;&#12523;<b>&#12300;&#12507;&#12525;&#12354;&#12431;&#12379;&#12301;</b>&#12434;&#21547;&#12416;<b>&#20840;4&#31278;&#39006;</b>&#12398;&#33457;&#26413;&#12523;&#12540;&#12523;&#12391;&#36938;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#26413;&#12399;&#12377;&#12409;&#12390;&#12507;&#12525;&#12521;&#12452;&#12502;&#12513;&#12531;&#12496;&#12540;&#12364;&#25551;&#12363;&#12428;&#12383;&#12458;&#12522;&#12472;&#12490;&#12523;&#12487;&#12470;&#12452;&#12531;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#37197;&#12425;&#12428;&#12383;&#26413;&#12363;&#12425;&#24441;&#12434;&#20316;&#12426;&#12289;&#39640;&#24471;&#28857;&#12434;&#29401;&#12356;&#12414;&#12375;&#12423;&#12358;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12300;&#12371;&#12356;&#12371;&#12356;&#12301;<br></span></span></h3><p class="ng-star-inserted">&#21516;&#12376;&#26376;&#12434;&#21512;&#12431;&#12379;&#12390;&#26413;&#12434;&#29554;&#24471;&#12375;&#12289;&#20986;&#26469;&#24441;&#12434;&#20316;&#12426;&#12414;&#12377;&#12290;&#20986;&#26469;&#24441;&#12391;&#21213;&#21033;&#12364;&#35211;&#12360;&#12383;&#22580;&#21512;&#12399;&#12300;&#21213;&#36000;&#12301;&#12395;&#12424;&#12387;&#12390;&#12466;&#12540;&#12512;&#12434;&#32066;&#20102;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;&#12414;&#12384;&#12411;&#12363;&#12395;&#12418;&#29401;&#12360;&#12381;&#12358;&#12394;&#24441;&#12364;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;&#12300;&#12371;&#12356;&#12371;&#12356;&#12301;&#12391;&#12521;&#12454;&#12531;&#12489;&#12434;&#32153;&#32154;&#12375;&#12289;&#24471;&#28857;&#12434;&#20280;&#12400;&#12377;&#12371;&#12392;&#12418;&#21487;&#33021;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12383;&#12384;&#12375;&#12289;&#32153;&#32154;&#12377;&#12427;&#12392;&#20808;&#12395;&#30456;&#25163;&#12364;&#12300;&#21213;&#36000;&#12301;&#12391;&#19978;&#12364;&#12387;&#12390;&#12375;&#12414;&#12358;&#12371;&#12392;&#12418;&#12354;&#12427;&#12383;&#12417;&#12289;&#39366;&#12369;&#24341;&#12365;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12300;&#12362;&#12356;&#12385;&#12423;&#12363;&#12406;&#12301;<br></span></span></h3><p class="ng-star-inserted">&#35242;1&#20154;&#12289;&#23376;3&#20154;&#12391;&#20998;&#12363;&#12428;&#12390;&#21213;&#36000;&#12377;&#12427;&#12523;&#12540;&#12523;&#12391;&#12377;&#12290;&#37197;&#12425;&#12428;&#12383;&#26413;&#12398;&#21512;&#35336;&#12391;1&#12398;&#20301;&#12364;&#12300;9&#12301;&#12395;&#36817;&#12356;&#12503;&#12524;&#12452;&#12516;&#12540;&#12364;&#21213;&#21033;&#12392;&#12394;&#12426;&#12289;&#25391;&#12426;&#20998;&#12369;&#12383;&#28857;&#12434;&#30456;&#25163;&#12363;&#12425;&#21463;&#12369;&#21462;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#21213;&#12390;&#12381;&#12358;&#12394;&#26413;&#12434;&#35211;&#26997;&#12417;&#12383;&#12354;&#12392;&#12399;&#12289;&#33258;&#36523;&#12398;&#24341;&#12365;&#12364;&#21213;&#25943;&#12434;&#27770;&#12417;&#12414;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12300;&#33457;&#12354;&#12431;&#12379;&#12301;<br></span></span></h3><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><p class="ng-star-inserted">&#21516;&#12376;&#26376;&#12434;&#21512;&#12431;&#12379;&#12390;&#26413;&#12434;&#29554;&#24471;&#12375;&#12289;&#24471;&#28857;&#12434;&#31478;&#12356;&#12414;&#12377;&#12290;&#12300;&#12371;&#12356;&#12371;&#12356;&#12301;&#12392;&#30064;&#12394;&#12427;&#28857;&#12392;&#12375;&#12390;&#12289;&#12300;&#33457;&#12354;&#12431;&#12379;&#12301;&#12391;&#12399;&#25163;&#26413;&#12364;&#12394;&#12367;&#12394;&#12427;&#12414;&#12391;&#12521;&#12454;&#12531;&#12489;&#12434;&#32153;&#32154;&#12375;&#12289;&#21512;&#35336;&#28857;&#25968;&#12391;&#21213;&#25943;&#12364;&#27770;&#12414;&#12426;&#12414;&#12377;&#12290;&#22823;&#37327;&#24471;&#28857;&#12364;&#29401;&#12360;&#12427;&#20986;&#26469;&#24441;&#12434;&#31309;&#26997;&#30340;&#12395;&#29401;&#12358;&#12398;&#12364;&#12509;&#12452;&#12531;&#12488;&#12391;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12458;&#12522;&#12472;&#12490;&#12523;&#12523;&#12540;&#12523;&#12300;&#12507;&#12525;&#12354;&#12431;&#12379;&#12301;<br></span></span></h3><p class="ng-star-inserted">&#25163;&#25345;&#12385;&#26413;&#12392;&#22580;&#12398;&#26413;&#12363;&#12425;&#27770;&#12417;&#12425;&#12428;&#12383;&#24441;&#12434;&#20316;&#12426;&#12289;&#28857;&#25968;&#12434;&#31478;&#12356;&#21512;&#12358;&#33457;&#26413;&#12392;&#22522;&#26412;&#12523;&#12540;&#12523;&#12399;&#21516;&#12376;&#12391;&#12377;&#12364;&#12289;&#12300;&#12507;&#12525;&#12354;&#12431;&#12379;&#12301;&#12395;&#12399;&#12289;&#26413;&#12395;&#25551;&#12363;&#12428;&#12383;&#12479;&#12524;&#12531;&#12488;&#12383;&#12385;&#12434;&#25539;&#12360;&#12390;&#30330;&#21205;&#12377;&#12427;<b>&#12300;&#12507;&#12525;&#24441;&#12301;</b>&#12364;&#23384;&#22312;&#12375;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><p class="ng-star-inserted">&#12373;&#12425;&#12395;&#12289;&#21508;&#12479;&#12524;&#12531;&#12488;&#12364;&#25345;&#12388;<b>&#12300;&#12479;&#12524;&#12531;&#12488;&#12473;&#12461;&#12523;&#12301;</b>&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12390;&#12289;&#30456;&#25163;&#12424;&#12426;&#12418;&#22810;&#12367;&#12398;&#24471;&#28857;&#12434;&#29554;&#24471;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12458;&#12531;&#12521;&#12452;&#12531;&#23550;&#24540;<br></span></span></h2><p class="ng-star-inserted">&#33457;&#26413;&#12399;&#36890;&#24120;&#12289;2&#20154;&#20197;&#19978;&#12398;&#12503;&#12524;&#12452;&#20154;&#25968;&#12364;&#24517;&#35201;&#12391;&#12377;&#12364;&#12289;&#12458;&#12501;&#12521;&#12452;&#12531;&#12391;CPU&#12392;&#12418;&#25126;&#12360;&#12414;&#12377;&#12398;&#12391;&#12289;1&#20154;&#12391;&#12418;&#27671;&#36605;&#12395;&#27005;&#12375;&#12435;&#12391;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12418;&#12385;&#12429;&#12435;&#12289;&#12458;&#12531;&#12521;&#12452;&#12531;&#12503;&#12524;&#12452;&#12395;&#12418;&#23550;&#24540;&#12375;&#12390;&#12356;&#12414;&#12377;&#12398;&#12391;&#12289;&#36960;&#12367;&#12398;&#12362;&#21451;&#36948;&#12420;&#12289;&#12521;&#12531;&#12480;&#12512;&#12510;&#12483;&#12481;&#12391;&#30693;&#12425;&#12394;&#12356;&#20154;&#12392;&#12418;&#23550;&#25126;&#12364;&#21487;&#33021;&#12391;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#22810;&#24425;&#12394;&#12466;&#12540;&#12512;&#12514;&#12540;&#12489;<br></span></span></h2><p class="ng-star-inserted">&#22522;&#26412;&#12398;&#33457;&#26413;&#12398;&#12411;&#12363;&#12289;&#12507;&#12525;&#12521;&#12452;&#12502;&#12398;&#12513;&#12531;&#12496;&#12540;&#12383;&#12385;&#12364;&#33457;&#26413;&#12434;&#12375;&#12394;&#12364;&#12425;&#12473;&#12488;&#12540;&#12522;&#12540;&#12364;&#23637;&#38283;&#12373;&#12428;&#12427;<b>&#12300;&#12450;&#12489;&#12505;&#12531;&#12481;&#12515;&#12540;&#12301;</b>&#12289;&#12513;&#12531;&#12496;&#12540;&#12392;&#12392;&#12418;&#12395;&#20316;&#12427;<b>&#12300;&#25163;&#12389;&#12367;&#12426;&#24321;&#24403;&#12301;</b>&#12394;&#12393;&#12398;&#12420;&#12426;&#12371;&#12415;&#12514;&#12540;&#12489;&#12418;&#25645;&#36617;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><p class="ng-star-inserted">&#12300;&#25163;&#12389;&#12367;&#12426;&#24321;&#24403;&#12301;&#12391;&#12399;&#12289;&#33457;&#26413;&#12496;&#12488;&#12523;&#12391;&#12509;&#12452;&#12531;&#12488;&#12434;&#38598;&#12417;&#12289;&#12471;&#12519;&#12483;&#12503;&#12391;&#20855;&#26448;&#12434;&#36092;&#20837;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#12411;&#12363;&#12398;&#12518;&#12540;&#12470;&#12540;&#12392;&#12362;&#24321;&#24403;&#12434;&#20132;&#25563;&#12377;&#12427;&#12371;&#12392;&#12418;&#12290;<br></p><p class="ng-star-inserted">&#35211;&#26628;&#12360;&#12420;&#12289;&#12459;&#12525;&#12522;&#12540;&#12395;&#27671;&#12434;&#12388;&#12369;&#12390;&#20855;&#26448;&#12434;&#36984;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#20855;&#26448;&#27425;&#31532;&#12391;&#12289;&#12300;&#12507;&#12525;&#12521;&#12452;&#12502;&#12301;&#24859;&#12354;&#12405;&#12428;&#12427;&#26028;&#26032;&#12394;&#12362;&#24321;&#24403;&#12434;&#20316;&#12427;&#12371;&#12392;&#12418;&#8230;&#8230;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><p class="ng-star-inserted">&#30330;&#24819;&#27425;&#31532;&#12391;&#12399;&#12371;&#12435;&#12394;&#12362;&#24321;&#24403;&#12418;&#20316;&#12428;&#12385;&#12419;&#12358;&#8230;&#8230;&#65281;&#65311;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><p class="ng-star-inserted">&#12354;&#12394;&#12383;&#12384;&#12369;&#12398;&#12371;&#12384;&#12431;&#12426;&#12434;&#35440;&#12417;&#12383;&#12362;&#24321;&#24403;&#12434;&#20316;&#12387;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12397;&#12290;<br></p><h2 class="topics_detail-headLMain"><span class="topics_detail-headLSub ng-star-inserted"><span class="ng-star-inserted">&#12497;&#12483;&#12465;&#12540;&#12472;&#29256;&#38480;&#23450;<br></span></span><span><span class="ng-star-inserted">&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;<br></span></span></h2><p class="ng-star-inserted">&#12300;&#33457;&#26413;&#12398;&#36938;&#12403;&#26041;&#12301;&#12434;&#12507;&#12525;&#12521;&#12452;&#12502;&#12513;&#12531;&#12496;&#12540;&#12364;&#35299;&#35500;&#12375;&#12390;&#12367;&#12428;&#12427;&#20874;&#23376;<b>&#12300;&#12399;&#12376;&#12417;&#12390;&#12398;&#33457;&#26413;&#12301;</b>&#12364;&#12388;&#12356;&#12390;&#12365;&#12414;&#12377;&#12290;</p><p class="ng-star-inserted">&#33457;&#26413;&#12398;&#22522;&#26412;&#12523;&#12540;&#12523;&#12392;&#12394;&#12427;&#12300;&#12371;&#12356;&#12371;&#12356;&#12301;&#12398;&#36938;&#12403;&#26041;&#12420;&#12289;&#33457;&#26413;&#12398;&#35500;&#26126;&#12289;&#24471;&#28857;&#35336;&#31639;&#12394;&#12393;&#12398;&#35299;&#35500;&#12364;&#25522;&#36617;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12302;&#12507;&#12525;&#12398;&#33457;&#26413; &#29305;&#35013;&#29256;&#12303;&#12418;&#20104;&#32004;&#21463;&#20184;&#20013;<br></span></span></h2><p class="ng-star-inserted">&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;&#12300;&#12399;&#12376;&#12417;&#12390;&#12398;&#33457;&#26413;&#12301;&#12395;&#21152;&#12360;&#12289;&#20219;&#22825;&#22530;&#35069;&#33457;&#26413;&#12394;&#12393;&#22810;&#25968;&#12398;&#12464;&#12483;&#12474;&#12434;&#21516;&#26801;&#12375;&#12383;<b>&#12302;&#12507;&#12525;&#12398;&#33457;&#26413;&#160;&#29305;&#35013;&#29256;&#12303;</b>&#12418;<b>&#20104;&#32004;&#21463;&#20184;&#20013;</b>&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted"><b>&#12302;&#29305;&#35013;&#29256;&#12303;&#12399;&#12289;&#12300;&#20219;&#22825;&#22530;&#29305;&#35069;&#33457;&#26413;&#12301;&#20184;&#12365;&#65281;</b></p><ul class="ng-star-inserted"><li class="ng-star-inserted"><b>&#33457;&#26413;</b><br>&#12507;&#12525;&#12521;&#12452;&#12502;&#12513;&#12531;&#12496;&#12540;&#12434;&#12514;&#12481;&#12540;&#12501;&#12395;&#12375;&#12383;&#23455;&#29289;&#12398;&#29305;&#35069;&#33457;&#26413;&#12391;&#12377;&#12290;&#26413;&#32117;&#12395;&#12399;&#27810;&#23665;&#12398;&#12479;&#12524;&#12531;&#12488;&#12373;&#12435;&#12364;&#25551;&#12363;&#12428;&#12390;&#12356;&#12427;&#28857;&#12418;&#27880;&#30446;&#12391;&#12377;&#12290;</li></ul><p class="ng-star-inserted"><b>&#26413;&#32117;&#21454;&#37682;&#19968;&#35239;&#65306;</b>&#12392;&#12365;&#12398;&#12381;&#12425; / &#12525;&#12508;&#23376;&#12373;&#12435; / &#12450;&#12461;&#12539;&#12525;&#12540;&#12476;&#12531;&#12479;&#12540;&#12523; / &#36196;&#20117;&#12399;&#12354;&#12392; / &#30333;&#19978;&#12501;&#12502;&#12461;&#160;/&#160;&#22799;&#33394;&#12414;&#12388;&#12426; / &#28234;&#12354;&#12367;&#12354; / &#32043;&#21682;&#12471;&#12458;&#12531; / &#30334;&#39740;&#12354;&#12420;&#12417; / &#30290;&#26376;&#12385;&#12423;&#12371; / &#22823;&#31354;&#12473;&#12496;&#12523;&#160;/&#160;AZKi / &#22823;&#31070;&#12511;&#12458; / &#12373;&#12367;&#12425;&#12415;&#12371; / &#29483;&#21448;&#12362;&#12363;&#12422; / &#25100;&#31070;&#12371;&#12429;&#12397; / &#26143;&#34903;&#12377;&#12356;&#12379;&#12356;&#160;/&#160;&#20814;&#30000;&#12410;&#12371;&#12425; / &#19981;&#30693;&#28779;&#12501;&#12524;&#12450; / &#30333;&#37504;&#12494;&#12456;&#12523; / &#23453;&#37912;&#12510;&#12522;&#12531; / &#22825;&#38899;&#12363;&#12394;&#12383; / &#35282;&#24059;&#12431;&#12383;&#12417;&#160;/&#160;&#24120;&#38343;&#12488;&#12527; / &#23019;&#26862;&#12523;&#12540;&#12490; / &#38634;&#33457;&#12521;&#12511;&#12451; / &#26691;&#37428;&#12397;&#12397; / &#29509;&#30333;&#12412;&#12383;&#12435; / &#23614;&#20024;&#12509;&#12523;&#12459;&#160;/&#160;&#12521;&#12503;&#12521;&#12473;&#12539;&#12480;&#12540;&#12463;&#12493;&#12473; / &#40441;&#23994;&#12523;&#12452; / &#21338;&#34915;&#12371;&#12424;&#12426; / &#27801;&#33457;&#21449;&#12463;&#12525;&#12529; / &#39080;&#30495;&#12356;&#12429;&#12399;&#160;/&#160;&#28779;&#23041;&#38738; / &#38899;&#20035;&#28716;&#22863; / &#19968;&#26465;&#33673;&#12293;&#33775; / &#20754;&#28879;&#39080;&#20141;&#12425;&#12391;&#12435; / &#36703;&#12399;&#12376;&#12417;&#160;/&#160;&#21451;&#20154;A(&#12360;&#12540;&#12385;&#12419;&#12435;) /&#160;&#26149;&#20808;&#12398;&#12393;&#12363;<br></p><ul class="ng-star-inserted"><li class="ng-star-inserted"><b>&#29305;&#35069;&#12465;&#12540;&#12473;</b><br>&#12507;&#12525;&#12521;&#12452;&#12502;&#12503;&#12525;&#12480;&#12463;&#12471;&#12519;&#12531;&#21021;&#12398;&#12496;&#12540;&#12481;&#12515;&#12523;&#12450;&#12452;&#12489;&#12523;&#12289;&#12392;&#12365;&#12398;&#12381;&#12425;&#12373;&#12435;&#12434;&#12514;&#12487;&#12523;&#12395;&#12375;&#12383;&#29305;&#35069;&#12465;&#12540;&#12473;&#12391;&#12377;&#12290;&#20219;&#22825;&#22530;&#33457;&#26413;&#12300;&#22823;&#32113;&#38936;&#12301;&#12398;&#12487;&#12470;&#12452;&#12531;&#12364;&#12514;&#12481;&#12540;&#12501;&#12395;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;</li></ul><p class="ng-star-inserted">&#20840;&#22269;&#12398;&#12466;&#12540;&#12512;&#21462;&#25201;&#24215;&#12420;&#12289;<a href="https://shop.hololivepro.com/" target="_blank"><b>&#12507;&#12525;&#12521;&#12452;&#12502;&#12503;&#12525;&#12480;&#12463;&#12471;&#12519;&#12531;&#20844;&#24335;&#12471;&#12519;&#12483;&#12503;</b></a>&#12391;&#12418;&#20104;&#32004;&#21463;&#20184;&#12434;&#38283;&#22987;&#12375;&#12390;&#12356;&#12414;&#12377;&#12398;&#12391;&#12289;&#27671;&#12395;&#12394;&#12427;&#26041;&#12399;&#12362;&#35211;&#36867;&#12375;&#12394;&#12367;&#12290;<br></p><p class="ng-star-inserted">&#26032;&#12383;&#12394;&#12507;&#12525;&#12521;&#12452;&#12502;&#12513;&#12531;&#12496;&#12540;&#12364;&#21442;&#25126;&#12377;&#12427;<b>&#26377;&#26009;DLC&#12398;&#37197;&#20449;&#12418;&#20104;&#23450;</b>&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12362;&#27005;&#12375;&#12415;&#12395;&#65281;<br></p><p class="ng-star-inserted">Nintendo Switch&#12302;&#12507;&#12525;&#12398;&#33457;&#26413;&#12303;&#12399;&#12289;<b>2025&#24180;7&#26376;31&#26085;&#65288;&#26408;&#65289;&#30330;&#22770;&#20104;&#23450;</b>&#12391;&#12377;&#12290;&#26132;&#25040;&#12363;&#12375;&#12398;&#33457;&#26413;&#12434;&#12289;&#12507;&#12525;&#12521;&#12452;&#12502;&#12398;&#12415;&#12394;&#12373;&#12435;&#12392;&#19968;&#32210;&#12395;&#12289;&#12371;&#12398;&#27231;&#20250;&#12395;&#27005;&#12375;&#12435;&#12391;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br></p><p class="ng-star-inserted">&#12377;&#12391;&#12395;&#20840;&#22269;&#12398;&#12466;&#12540;&#12512;&#21462;&#25201;&#24215;&#12420;&#21508;&#12458;&#12531;&#12521;&#12452;&#12531;&#12471;&#12519;&#12483;&#12503;&#12395;&#12390;&#12497;&#12483;&#12465;&#12540;&#12472;&#29256;&#12398;&#20104;&#32004;&#21463;&#20184;&#12364;&#38283;&#22987;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12398;&#12391;&#12289;&#26412;&#20316;&#12364;&#27671;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#26041;&#12399;&#12380;&#12402;&#12481;&#12455;&#12483;&#12463;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#65281;<br></p><p class="ng-star-inserted">&#169; 2016 COVER Corp. / &#169;Gemdrops<br></p></div>