---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/3f74e2c2-0804-464f-b9ac-9c4b9becfab0
date: '2025-02-27T14:32:44'
excerpt: ''
image: assets/media/bHdFQqL0F82QdtySNHt0kw-W2u6viBR46QbYWhuVtaNdA.webp
source: nintendo-jp
tags:
- その他
title: 「Pokémon Presents 2025.2.27」が公開。新作タイトルを含む『ポケモン』の最新情報をまとめてご紹介。
---
<div><p class="ng-star-inserted">&#12539;&#12452;&#12505;&#12531;&#12488;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12391;&#36938;&#12406;&#12395;&#12399;&#12289;&#20197;&#19979;&#12398;&#26041;&#27861;&#12391;&#26368;&#26032;&#24773;&#22577;&#12434;&#21463;&#12369;&#21462;&#12387;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br>&#12300;&#12509;&#12465;&#12509;&#12540;&#12479;&#12523;&#12301;&#8594;&#12300;&#12405;&#12375;&#12366;&#12394;&#12362;&#12367;&#12426;&#12418;&#12398;&#12301;&#8594;&#12300;&#12509;&#12465;&#12509;&#12540;&#12479;&#12523;&#12491;&#12517;&#12540;&#12473;&#12434;&#12288;&#21463;&#12369;&#21462;&#12427;&#12301;<br>&#65288;Nintendo Switch Online&#12408;&#12398;&#21152;&#20837;&#65288;&#26377;&#26009;&#65289;&#12399;&#19981;&#35201;&#12391;&#12377;&#12290;&#65289;<br>&#12539;&#26412;&#12452;&#12505;&#12531;&#12488;&#12391;&#20986;&#29694;&#12377;&#12427;&#12510;&#12473;&#12459;&#12540;&#12491;&#12515;&#12289;&#12521;&#12454;&#12489;&#12508;&#12540;&#12531;&#12289;&#12454;&#12455;&#12540;&#12491;&#12496;&#12523;&#12399;&#12289;&#20170;&#24460;&#12398;&#12452;&#12505;&#12531;&#12488;&#12391;&#20877;&#20986;&#29694;&#12375;&#12383;&#12426;&#12289;&#20170;&#24460;&#21029;&#12398;&#26041;&#27861;&#12391;&#20986;&#20250;&#12360;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12426;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br>&#12539;&#26412;&#12452;&#12505;&#12531;&#12488;&#12391;&#20986;&#29694;&#12377;&#12427;&#12510;&#12473;&#12459;&#12540;&#12491;&#12515;&#12289;&#12521;&#12454;&#12489;&#12508;&#12540;&#12531;&#12289;&#12454;&#12455;&#12540;&#12491;&#12496;&#12523;&#12399;&#12289;1&#12388;&#12398;&#12475;&#12540;&#12502;&#12487;&#12540;&#12479;&#12395;&#12388;&#12365;&#12289;&#12381;&#12428;&#12382;&#12428;1&#21305;&#12398;&#12415;&#25429;&#12414;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#25429;&#12414;&#12360;&#12383;&#24460;&#12391;&#12418;&#12289;&#26399;&#38291;&#20869;&#12391;&#12354;&#12428;&#12400;&#40658;&#12356;&#32080;&#26230;&#12398;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12395;&#21442;&#21152;&#12375;&#12289;&#22577;&#37228;&#12434;&#21463;&#12369;&#21462;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br>&#12539;&#40658;&#12356;&#32080;&#26230;&#12398;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12395;&#25361;&#25126;&#12377;&#12427;&#12395;&#12399;&#12289;&#12456;&#12531;&#12487;&#12451;&#12531;&#12464;&#24460;&#12395;&#36938;&#12409;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12452;&#12505;&#12531;&#12488;&#12434;&#12463;&#12522;&#12450;&#12375;&#12390;&#12356;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#12510;&#12523;&#12481;&#12503;&#12524;&#12452;&#20013;&#12398;&#12488;&#12524;&#12540;&#12490;&#12540;&#12398;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12395;&#21442;&#21152;&#12377;&#12427;&#22580;&#21512;&#12363;&#12289;&#12354;&#12356;&#12371;&#12392;&#12400;&#12391;&#30693;&#12426;&#21512;&#12356;&#12398;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12395;&#21442;&#21152;&#12377;&#12427;&#22580;&#21512;&#12289;&#12452;&#12505;&#12531;&#12488;&#12434;&#12463;&#12522;&#12450;&#12375;&#12390;&#12356;&#12394;&#12356;&#12488;&#12524;&#12540;&#12490;&#12540;&#12418;&#40658;&#12356;&#32080;&#26230;&#12398;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12395;&#21442;&#21152;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br>&#12539;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#36890;&#20449;&#12434;&#29992;&#12356;&#12390;&#20182;&#12398;&#12488;&#12524;&#12540;&#12490;&#12540;&#12392;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12434;&#12377;&#12427;&#12395;&#12399;&#12289;Nintendo Switch Online&#12408;&#12398;&#21152;&#20837;&#65288;&#26377;&#26009;&#65289;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;<br>&#12539;&#12452;&#12505;&#12531;&#12488;&#12486;&#12521;&#12524;&#12452;&#12489;&#12496;&#12488;&#12523;&#12399;&#12497;&#12523;&#12487;&#12450;&#22320;&#26041;&#12391;&#12398;&#12415;&#30330;&#29983;&#12375;&#12414;&#12377;&#12290;<br></p></div>