---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/f64b7d64-cb9e-479d-b20d-6238b4fef6fd
date: '2025-03-14T01:03:14'
excerpt: ''
image: assets/media/i5MPbEF1AwrTa5_ZLe-gdA-0gqu7jriBCAHezmhOPyt-A.webp
source: nintendo-jp
tags:
- その他
title: 「Hello! インディー」高額家賃の請求をスロットマシンで支払う『幸運の大家様』
---
<div><p>&#29305;&#21029;&#12394;&#12473;&#12525;&#12483;&#12488;&#12510;&#12471;&#12531;&#12391;&#12467;&#12452;&#12531;&#12434;&#31292;&#12368;&#12302;&#24184;&#36939;&#12398;&#22823;&#23478;&#27096;&#12303;&#12290;<br><br>&#12466;&#12540;&#12512;&#12398;&#33310;&#21488;&#12399;&#12289;&#24375;&#27442;&#12394;&#22823;&#23478;&#12373;&#12435;&#12364;&#32076;&#21942;&#12375;&#12390;&#12356;&#12427;20&#38542;&#24314;&#12390;&#12398;&#12450;&#12497;&#12540;&#12488;&#12290;<br>&#12354;&#12427;&#26085;&#12289;&#12371;&#12398;1&#38542;&#12395;&#20303;&#12435;&#12391;&#12356;&#12427;&#20027;&#20154;&#20844;&#12399;&#12289;&#22823;&#23478;&#12373;&#12435;&#12363;&#12425;&#23478;&#36035;&#12398;&#21462;&#12426;&#31435;&#12390;&#12395;&#12354;&#12356;&#12414;&#12377;&#12290;&#12375;&#12363;&#12375;&#12289;&#20027;&#20154;&#20844;&#12398;&#25163;&#20803;&#12395;&#12354;&#12427;&#12398;&#12399;&#12383;&#12387;&#12383;1&#26522;&#12398;&#12467;&#12452;&#12531;&#12384;&#12369;&#12290;&#36861;&#12356;&#35440;&#12417;&#12425;&#12428;&#12383;&#20027;&#20154;&#20844;&#12399;&#12289;&#12450;&#12497;&#12540;&#12488;&#12395;&#12354;&#12427;&#29305;&#21029;&#12394;&#12473;&#12525;&#12483;&#12488;&#12510;&#12471;&#12531;&#12391;&#23478;&#36035;&#12434;&#31292;&#12368;&#12371;&#12392;&#12395;&#8230;&#8230;&#12290;<br></p><p>&#26412;&#20316;&#12398;&#12473;&#12525;&#12483;&#12488;&#12510;&#12471;&#12531;&#12399;&#12289;&#12300;&#12481;&#12455;&#12522;&#12540;&#12301;&#12420;&#12300;&#12495;&#12540;&#12488;&#12301;&#12289;&#12300;&#12493;&#12467;&#12301;&#12394;&#12393;&#12398;<b>&#12471;&#12531;&#12508;&#12523;</b>&#12364;&#30331;&#22580;&#12375;&#12414;&#12377;&#12290;&#12381;&#12375;&#12390;&#12289;5&#12388;&#12398;&#12522;&#12540;&#12523;&#65288;&#22238;&#36578;&#12377;&#12427;&#37096;&#20998;&#65289;&#12395;&#12399;&#12289;&#20840;&#37096;&#12391;20&#20491;&#12414;&#12391;&#12398;&#12471;&#12531;&#12508;&#12523;&#12434;&#34920;&#31034;&#12290;&#21508;&#12471;&#12531;&#12508;&#12523;&#12391;&#29554;&#24471;&#12391;&#12365;&#12427;&#12467;&#12452;&#12531;&#12398;&#26522;&#25968;&#12399;&#27770;&#12414;&#12387;&#12390;&#12356;&#12390;&#12289;&#30011;&#38754;&#12395;&#34920;&#31034;&#12373;&#12428;&#12427;&#12384;&#12369;&#12391;&#12467;&#12452;&#12531;&#12364;&#12418;&#12425;&#12360;&#12414;&#12377;&#12290;<br></p><p>&#12522;&#12540;&#12523;&#12395;&#12399;20&#20491;&#12354;&#12427;&#26528;&#12398;&#12358;&#12385;&#12289;&#26368;&#21021;&#12399;5&#20491;&#12375;&#12363;&#12471;&#12531;&#12508;&#12523;&#12364;&#34920;&#31034;&#12373;&#12428;&#12390;&#12356;&#12414;&#12379;&#12435;&#12290;&#27531;&#12426;15&#20491;&#12398;&#12471;&#12531;&#12508;&#12523;&#12399;&#12289;&#12473;&#12525;&#12483;&#12488;&#12510;&#12471;&#12531;&#12434;&#22238;&#12377;&#65288;&#12473;&#12500;&#12531;&#12377;&#12427;&#65289;&#21069;&#12395;&#12289;&#12521;&#12531;&#12480;&#12512;&#12395;&#36984;&#12400;&#12428;&#12383;3&#20491;&#12398;&#12471;&#12531;&#12508;&#12523;&#12363;&#12425;1&#20491;&#12434;&#36984;&#12435;&#12391;&#36861;&#21152;&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><p>&#12471;&#12531;&#12508;&#12523;&#12434;&#36861;&#21152;&#12375;&#12383;&#12425;&#12473;&#12525;&#12483;&#12488;&#12510;&#12471;&#12531;&#12434;&#22238;&#12375;&#12289;&#30011;&#38754;&#20869;&#12395;&#34920;&#31034;&#12373;&#12428;&#12383;&#12471;&#12531;&#12508;&#12523;&#12395;&#24540;&#12376;&#12390;&#12467;&#12452;&#12531;&#12364;&#21152;&#31639;&#12373;&#12428;&#12414;&#12377;&#12290;&#12371;&#12428;&#12434;&#32368;&#12426;&#36820;&#12375;&#12390;&#12289;&#26082;&#23450;&#12398;&#22238;&#25968;&#20197;&#20869;&#12395;&#12467;&#12452;&#12531;&#12434;&#31292;&#12366;&#12289;&#23478;&#36035;&#12434;&#25173;&#12358;&#12384;&#12369;&#12290;<br>&#8230;&#8230;&#12394;&#12398;&#12391;&#12377;&#12364;&#12289;&#24375;&#27442;&#12394;&#22823;&#23478;&#12373;&#12435;&#12399;&#23478;&#36035;&#12434;&#25173;&#12387;&#12390;&#12418;&#12377;&#12368;&#12395;&#27425;&#12398;&#25903;&#25173;&#12356;&#26399;&#38480;&#12434;&#27770;&#12417;&#12289;&#12381;&#12398;&#12383;&#12403;&#12395;<b>&#21069;&#22238;&#12424;&#12426;&#12418;&#39640;&#12356;&#23478;&#36035;&#12434;&#35531;&#27714;</b>&#12375;&#12390;&#12365;&#12414;&#12377;&#12290;<br></p><p>&#12508;&#12540;&#12490;&#12473;&#12364;&#30330;&#29983;&#12377;&#12427;&#26465;&#20214;&#12399;&#12373;&#12414;&#12374;&#12414;&#12290;&#12471;&#12531;&#12508;&#12523;&#21516;&#22763;&#12398;&#38563;&#25509;&#12391;&#30330;&#29983;&#12377;&#12427;&#12508;&#12540;&#12490;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12395;&#12399;&#12289;&#23453;&#30707;&#12420;&#12501;&#12523;&#12540;&#12484;&#12394;&#12393;&#12289;&#29305;&#23450;&#12398;&#12459;&#12486;&#12468;&#12522;&#12540;&#12391;&#12414;&#12392;&#12417;&#12427;&#12398;&#12364;&#12402;&#12392;&#12388;&#12398;&#25163;&#12391;&#12377;&#12290;<br>&#12383;&#12392;&#12360;&#12400;&#12501;&#12523;&#12540;&#12484;&#12290;&#12300;&#12481;&#12455;&#12522;&#12540;&#12301;&#12300;&#12458;&#12524;&#12531;&#12472;&#12301;&#12300;&#12467;&#12467;&#12490;&#12483;&#12484;&#12301;&#12394;&#12393;&#12399;&#12289;&#12381;&#12428;&#12382;&#12428;&#12364;&#38563;&#25509;&#12375;&#12390;&#12418;&#12508;&#12540;&#12490;&#12473;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12364;&#12289;&#12371;&#12428;&#12425;&#12364;&#12501;&#12523;&#12540;&#12484;&#12395;&#38306;&#36899;&#12377;&#12427;&#12471;&#12531;&#12508;&#12523;&#12391;&#12354;&#12427;&#12300;&#36786;&#22827;&#12301;&#12300;&#12471;&#12455;&#12501;&#12301;&#12300;&#12511;&#12475;&#12473;&#12539;&#12501;&#12523;&#12540;&#12484;&#12301;&#12392;&#38563;&#25509;&#12377;&#12428;&#12400;&#12508;&#12540;&#12490;&#12473;&#12364;&#20837;&#12426;&#12414;&#12377;&#12290;<br></p><p>&#12300;&#36786;&#22827;&#12301;&#12300;&#12471;&#12455;&#12501;&#12301;&#12300;&#12511;&#12475;&#12473;&#12539;&#12501;&#12523;&#12540;&#12484;&#12301;&#12399;&#19968;&#37096;&#12398;&#12501;&#12523;&#12540;&#12484;&#39006;&#12392;&#38563;&#25509;&#12377;&#12427;&#12392;&#12508;&#12540;&#12490;&#12473;&#12364;&#30330;&#29983;&#12375;&#12414;&#12377;&#12364;&#12289;&#12402;&#12392;&#12388;&#12398;&#12501;&#12523;&#12540;&#12484;&#12395;&#23550;&#12375;&#12390;&#12289;&#12381;&#12398;&#19978;&#19979;&#24038;&#21491;&#26012;&#12417;&#20840;8&#26041;&#21521;&#12398;&#12393;&#12371;&#12363;&#12395;&#12371;&#12428;&#12425;&#12398;&#12471;&#12531;&#12508;&#12523;&#12364;&#35079;&#25968;&#20491;&#12354;&#12428;&#12400;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#12471;&#12531;&#12508;&#12523;&#12392;&#12398;&#38291;&#12391;&#12508;&#12540;&#12490;&#12473;&#12364;&#30330;&#29983;&#12377;&#12427;&#12398;&#12391;&#12289;&#37325;&#35079;&#12375;&#12390;&#21177;&#26524;&#12364;&#24471;&#12425;&#12428;&#12414;&#12377;&#12290;<br></p><p>&#12467;&#12452;&#12531;&#12434;&#22679;&#12420;&#12377;&#12486;&#12463;&#12491;&#12483;&#12463;&#12392;&#12375;&#12390;&#12399;&#12289;&#12471;&#12531;&#12508;&#12523;&#21516;&#22763;&#12391;&#12398;&#12508;&#12540;&#12490;&#12473;&#20197;&#22806;&#12395;&#12289;&#12471;&#12531;&#12508;&#12523;&#12398;&#31278;&#39006;&#12420;&#20351;&#29992;&#26465;&#20214;&#12394;&#12393;&#12391;&#30330;&#21205;&#12377;&#12427;<b>&#12300;&#12450;&#12452;&#12486;&#12512;&#12301;</b>&#12434;&#27963;&#29992;&#12377;&#12427;&#12398;&#12418;&#37325;&#35201;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#12450;&#12452;&#12486;&#12512;&#12399;&#12471;&#12531;&#12508;&#12523;&#21516;&#22763;&#12364;&#38563;&#25509;&#12375;&#12390;&#12356;&#12394;&#12367;&#12390;&#12418;&#30330;&#21205;&#12377;&#12427;&#12418;&#12398;&#12364;&#12411;&#12392;&#12435;&#12393;&#12391;&#12377;&#12290;<br></p><p>&#12300;&#12473;&#12525;&#12483;&#12488;&#12434;&#22238;&#12377;&#12383;&#12403;&#12395;&#26032;&#12383;&#12394;&#12471;&#12531;&#12508;&#12523;&#12434;&#36861;&#21152;&#12375;&#12289;&#25345;&#12387;&#12390;&#12356;&#12427;&#20840;&#12471;&#12531;&#12508;&#12523;&#12398;&#20013;&#12363;&#12425;&#12522;&#12540;&#12523;&#12395;&#12521;&#12531;&#12480;&#12512;&#12391;20&#20491;&#12434;&#34920;&#31034;&#12377;&#12427;&#12301;&#12392;&#12356;&#12358;&#12371;&#12398;&#12473;&#12525;&#12483;&#12488;&#12466;&#12540;&#12512;&#12398;&#20181;&#32068;&#12415;&#12399;&#12289;&#23455;&#12399;<b>&#12471;&#12531;&#12508;&#12523;&#12391;&#12487;&#12483;&#12461;&#27083;&#31689;</b>&#12434;&#12375;&#12390;&#12356;&#12427;&#12398;&#12392;&#21516;&#12376;&#12394;&#12398;&#12391;&#12377;&#12290;<br>&#12392;&#12399;&#12356;&#12360;&#12289;&#12471;&#12531;&#12508;&#12523;&#12394;&#12425;&#12394;&#12435;&#12391;&#12418;&#36861;&#21152;&#12375;&#12390;&#12356;&#12369;&#12400;&#12356;&#12356;&#12289;&#12392;&#12356;&#12358;&#12431;&#12369;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#25968;&#12364;&#22679;&#12360;&#12427;&#12411;&#12393;&#12289;<b>&#34920;&#31034;&#12373;&#12428;&#12427;20&#20491;&#12395;&#36984;&#12400;&#12428;&#12394;&#12356;&#12471;&#12531;&#12508;&#12523;</b>&#12364;&#20986;&#12390;&#12367;&#12427;&#12363;&#12425;&#12391;&#12377;&#12290;&#12388;&#12414;&#12426;&#12289;&#25163;&#25345;&#12385;&#12398;&#12471;&#12531;&#12508;&#12523;&#12398;&#25968;&#12434;&#22679;&#12420;&#12375;&#12377;&#12366;&#12378;&#12289;&#38563;&#25509;&#12508;&#12540;&#12490;&#12473;&#12364;&#30330;&#29983;&#12375;&#12420;&#12377;&#12356;&#12418;&#12398;&#12434;&#38598;&#20013;&#12375;&#12390;&#12381;&#12429;&#12360;&#12390;&#12362;&#12367;&#12411;&#12393;&#12289;&#22810;&#12367;&#12398;&#12467;&#12452;&#12531;&#12434;&#31292;&#12370;&#12427;&#12392;&#12356;&#12358;&#12371;&#12392;&#12391;&#12377;&#12290;&#12381;&#12371;&#12391;&#24517;&#35201;&#12395;&#12394;&#12427;&#12398;&#12364;&#12471;&#12531;&#12508;&#12523;&#12434;&#28040;&#12379;&#12427;<b>&#12300;&#38500;&#21435;&#12488;&#12540;&#12463;&#12531;&#12301;&#12434;&#20351;&#12387;&#12383;&#12487;&#12483;&#12461;&#12398;&#25972;&#29702;</b>&#12391;&#12377;&#12290;<br></p><p>&#26368;&#24460;&#12395;&#12289;&#12508;&#12540;&#12490;&#12473;&#12398;&#21177;&#26524;&#12364;&#32946;&#12387;&#12390;&#12356;&#12367;&#29305;&#27530;&#12394;&#12471;&#12531;&#12508;&#12523;&#12434;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;<br>&#12300;&#28023;&#36042;&#12301;&#12399;&#12289;&#38563;&#25509;&#12375;&#12383;&#12471;&#12531;&#12508;&#12523;&#12398;&#12300;&#12467;&#12452;&#12531;&#12301;&#12434;&#30772;&#22730;&#65288;&#12487;&#12483;&#12461;&#12363;&#12425;&#21066;&#38500;&#65289;&#12377;&#12427;&#12383;&#12403;&#12395;&#12289;&#12362;&#37329;&#12398;&#12467;&#12452;&#12531;&#12364;1&#26522;&#12378;&#12388;&#22679;&#21152;&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;&#22679;&#12360;&#12383;&#12467;&#12452;&#12531;&#12398;&#29554;&#24471;&#26522;&#25968;&#12399;&#12289;&#12471;&#12531;&#12508;&#12523;&#12395;&#12300;&#65291;&#65311;&#12301;&#65288;&#65311;&#12399;&#25968;&#23383;&#65289;&#12398;&#24418;&#12391;&#34920;&#31034;&#12373;&#12428;&#12414;&#12377;&#12290;<br>&#30772;&#22730;&#12373;&#12428;&#12427;&#12392;&#12487;&#12483;&#12461;&#12363;&#12425;&#12300;&#12467;&#12452;&#12531;&#12301;&#12399;&#28187;&#12387;&#12390;&#12356;&#12365;&#12414;&#12377;&#12364;&#12289;&#12473;&#12500;&#12531;&#12377;&#12427;&#12372;&#12392;&#12395;&#12471;&#12531;&#12508;&#12523;&#12398;&#12300;&#12467;&#12452;&#12531;&#12301;&#12434;&#29983;&#12416;&#21177;&#26524;&#12434;&#25345;&#12388;&#12300;&#12511;&#12480;&#12473;&#29579;&#12301;&#12434;&#12487;&#12483;&#12461;&#12395;&#20837;&#12428;&#12390;&#12362;&#12369;&#12400;&#12289;<b>&#12300;&#12467;&#12452;&#12531;&#12301;&#12434;&#29983;&#12415;&#20986;&#12375;&#12390;&#12399;&#30772;&#22730;&#12377;&#12427;&#12471;&#12473;&#12486;&#12512;</b>&#12364;&#23436;&#25104;&#12375;&#12289;&#12373;&#12425;&#12395;&#12300;&#28023;&#36042;&#12301;&#12399;&#12393;&#12435;&#12393;&#12435;&#32946;&#12387;&#12390;&#12356;&#12367;&#12398;&#12391;&#12289;&#65297;&#22238;&#12398;&#12473;&#12500;&#12531;&#12391;&#29554;&#24471;&#12391;&#12365;&#12427;&#12467;&#12452;&#12531;&#12418;&#12393;&#12435;&#12393;&#12435;&#22679;&#12360;&#12390;&#12356;&#12367;&#12289;&#22818;&#12398;&#12424;&#12358;&#12394;&#20181;&#32068;&#12415;&#12364;&#27083;&#31689;&#12391;&#12365;&#12414;&#12377;&#65281;<br></p><p>&#26412;&#20316;&#12391;&#12399;&#12289;&#29554;&#24471;&#12391;&#12365;&#12427;&#12467;&#12452;&#12531;&#12364;&#23569;&#12394;&#12367;&#12289;&#12487;&#12483;&#12461;&#20869;&#12391;&#12508;&#12540;&#12490;&#12473;&#12364;&#30330;&#29983;&#12375;&#12394;&#12356;&#12471;&#12531;&#12508;&#12523;&#12434;&#38500;&#21435;&#12488;&#12540;&#12463;&#12531;&#12391;&#28040;&#12375;&#12383;&#12426;&#12289;&#12424;&#12426;&#24375;&#12356;&#33021;&#21147;&#12434;&#25345;&#12388;&#12471;&#12531;&#12508;&#12523;&#12395;&#32622;&#12365;&#25563;&#12360;&#12383;&#12426;&#12375;&#12390;&#12289;&#12473;&#12500;&#12531;1&#22238;&#12354;&#12383;&#12426;&#12395;&#29554;&#24471;&#12391;&#12365;&#12427;&#12467;&#12452;&#12531;&#12434;&#22679;&#12420;&#12377;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;<br>&#12371;&#12358;&#12375;&#12390;&#12487;&#12483;&#12461;&#12398;&#28961;&#39364;&#12434;&#12399;&#12406;&#12365;&#12289;&#21177;&#29575;&#30340;&#12395;&#31292;&#12370;&#12427;&#32232;&#25104;&#12434;&#27083;&#31689;&#12391;&#12365;&#12428;&#12400;&#12289;&#21322;&#33258;&#21205;&#30340;&#12395;&#12467;&#12452;&#12531;&#12434;&#31292;&#12370;&#12414;&#12377;&#12290;&#12371;&#12398;&#12487;&#12483;&#12461;&#32232;&#25104;&#12398;&#35430;&#34892;&#37679;&#35492;&#12371;&#12381;&#26412;&#20316;&#12398;&#37261;&#37264;&#21619;&#12398;&#12402;&#12392;&#12388;&#12391;&#12377;&#12290;<br><br>&#12471;&#12531;&#12508;&#12523;&#12398;&#12487;&#12483;&#12461;&#32232;&#25104;&#12392;&#12289;&#38563;&#25509;&#12375;&#12383;&#12392;&#12365;&#12398;&#12508;&#12540;&#12490;&#12473;&#12434;&#21033;&#29992;&#12375;&#12390;&#12289;&#12380;&#12402;&#24375;&#27442;&#22823;&#23478;&#12373;&#12435;&#12398;&#36035;&#26009;&#20516;&#19978;&#12370;&#12521;&#12483;&#12471;&#12517;&#12434;&#12375;&#12398;&#12356;&#12391;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br>&#12381;&#12428;&#12395;&#12375;&#12390;&#12418;&#12289;&#12371;&#12435;&#12394;&#39640;&#38989;&#12398;&#23478;&#36035;&#12434;&#25173;&#12356;&#32154;&#12369;&#12390;&#12367;&#12428;&#12427;&#20303;&#20154;&#12364;&#12356;&#12427;&#12450;&#12497;&#12540;&#12488;&#12398;&#22823;&#23478;&#12373;&#12435;&#12399;&#12289;&#12414;&#12373;&#12395;&#12300;&#24184;&#36939;&#12398;&#22823;&#23478;&#27096;&#12301;&#12391;&#12377;&#12397;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12398;&#27491;&#20307;&#12399;&#8230;&#8230;&#65311;<br><br>&#12381;&#12428;&#12391;&#12399;&#12415;&#12394;&#12373;&#12435;&#12289;&#12424;&#12356;&#12452;&#12531;&#12487;&#12451;&#12540;&#12521;&#12452;&#12501;&#12434;&#65281;<br></p></div>