---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/1bb28579-1631-4104-9acc-93327911db38
date: '2025-02-12T04:50:16'
excerpt: ''
image: assets/media/HgXW-2GLEa75qP1uf4l7gw-o05MHlTrI54iiMCHk44maQ.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: 歴史に名を残す最強の国家をその手で。ストラテジーゲームシリーズ最新作『シドマイヤーズ シヴィライゼーション® VII』が、Nintendo Switchで発売中。
---
<div><p class="ng-star-inserted">&#12300;&#12471;&#12489;&#12510;&#12452;&#12516;&#12540;&#12474; &#12471;&#12532;&#12451;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#12301;&#12471;&#12522;&#12540;&#12474;&#12399;&#12289;&#27508;&#21490;&#12395;&#21517;&#12434;&#27531;&#12377;&#25351;&#23566;&#32773;&#12363;&#12425;1&#20154;&#12434;&#36984;&#12435;&#12391;&#22269;&#23478;&#12434;&#31689;&#12365;&#12289;&#12300;&#36557;&#20107;&#12301;&#12300;&#25991;&#21270;&#12301;&#12300;&#31185;&#23398;&#12301;&#12300;&#32076;&#28168;&#12301;&#12394;&#12393;&#12373;&#12414;&#12374;&#12414;&#12394;&#25126;&#30053;&#12398;&#20013;&#12363;&#12425;&#12393;&#12358;&#29983;&#12365;&#27531;&#12427;&#12363;&#12434;&#31478;&#12358;&#12479;&#12540;&#12531;&#21046;&#12473;&#12488;&#12521;&#12486;&#12472;&#12540;&#12466;&#12540;&#12512;&#12391;&#12377;&#12290;&#27508;&#21490;&#12392;&#25991;&#26126;&#12434;&#12486;&#12540;&#12510;&#12395;&#12289;&#12508;&#12540;&#12489;&#12466;&#12540;&#12512;&#24863;&#35226;&#12391;&#27005;&#12375;&#12367;&#36938;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12372;&#35239;&#12398;&#12424;&#12358;&#12395;&#12289;&#12471;&#12522;&#12540;&#12474;&#26368;&#26032;&#20316;&#12392;&#12394;&#12427;&#26412;&#20316;&#12391;&#12399;&#12289;&#12466;&#12540;&#12512;&#12471;&#12473;&#12486;&#12512;&#12364;&#27927;&#32244;&#12373;&#12428;&#12373;&#12414;&#12374;&#12414;&#12395;&#36914;&#21270;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#20363;&#12360;&#12400;&#12289;<b>&#26032;&#12383;&#12395;&#12300;&#26178;&#20195;&#12301;&#12392;&#12356;&#12358;&#12471;&#12473;&#12486;&#12512;&#12364;&#30331;&#22580;</b>&#12375;&#12289;&#12466;&#12540;&#12512;&#12434;&#12300;&#21476;&#20195;&#12301;&#12300;&#25506;&#32034;&#12398;&#26178;&#20195;&#12301;&#12300;&#36817;&#20195;&#12301;&#12398;3&#12388;&#12398;&#26178;&#20195;&#12395;&#21306;&#20999;&#12387;&#12390;&#36938;&#12406;&#12371;&#12392;&#12364;&#21487;&#33021;&#12395;&#12290;&#12381;&#12428;&#12395;&#20276;&#12356;&#12503;&#12524;&#12452;&#26041;&#27861;&#12418;&#36914;&#21270;&#12375;&#12390;&#12289;&#25163;&#36605;&#12395;&#25968;&#26178;&#38291;&#36938;&#12406;&#12371;&#12392;&#12418;&#12289;&#12375;&#12387;&#12363;&#12426;&#12392;&#26178;&#38291;&#12434;&#12363;&#12369;&#12390;&#36938;&#12406;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;<b>&#12300;&#25351;&#23566;&#32773;&#12301;&#12392;&#12300;&#25991;&#26126;&#12301;&#12398;&#32068;&#12415;&#21512;&#12431;&#12379;&#12434;&#33258;&#20998;&#12391;&#36984;&#12409;&#12427;</b>&#12424;&#12358;&#12395;&#12394;&#12426;&#12289;&#25126;&#30053;&#12434;&#32244;&#12427;&#33258;&#30001;&#12373;&#12364;&#22679;&#12375;&#12383;&#12411;&#12363;&#12289;<b>&#12466;&#12540;&#12512;&#12434;&#22987;&#12417;&#12427;&#38555;&#12398;&#12481;&#12517;&#12540;&#12488;&#12522;&#12450;&#12523;&#12418;&#12424;&#12426;&#12431;&#12363;&#12426;&#12420;&#12377;&#12367;</b>&#12394;&#12387;&#12390;&#12289;&#21021;&#12417;&#12390;&#36938;&#12406;&#26041;&#12395;&#12418;&#12503;&#12524;&#12452;&#12375;&#12420;&#12377;&#12367;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#160;<br></p><p class="ng-star-inserted">&#12302;&#12471;&#12489;&#12510;&#12452;&#12516;&#12540;&#12474; &#12471;&#12532;&#12451;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#174; VII&#12303;&#12391;&#12399;&#12289;&#12503;&#12524;&#12452;&#12516;&#12540;&#12399;<b>&#12300;&#21476;&#20195;&#12301;</b>&#12289;<b>&#12300;&#25506;&#32034;&#12398;&#26178;&#20195;&#12301;</b>&#12289;<b>&#12300;&#36817;&#20195;&#12301;</b>&#12398;3&#12388;&#12398;&#26178;&#20195;&#12434;&#36890;&#12376;&#12390;&#33258;&#20998;&#12398;&#22269;&#23478;&#12434;&#25104;&#38263;&#12373;&#12379;&#12289;CPU&#12434;&#21547;&#12416;&#20182;&#12503;&#12524;&#12452;&#12516;&#12540;&#12364;&#21608;&#12426;&#12395;&#31689;&#12356;&#12390;&#12356;&#12367;&#22269;&#23478;&#12392;&#31478;&#12356;&#12289;&#21213;&#21033;&#12434;&#30446;&#25351;&#12375;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12466;&#12540;&#12512;&#12399;&#12300;&#21476;&#20195;&#12301;&#12363;&#12425;&#12473;&#12479;&#12540;&#12488;&#12375;&#12289;&#21213;&#21033;&#26465;&#20214;&#12395;&#21521;&#12369;&#12390;&#19968;&#23450;&#12398;&#12479;&#12473;&#12463;&#12434;&#23436;&#20102;&#12377;&#12427;&#12392;&#27425;&#12398;&#26178;&#20195;&#12408;&#12290;<b>&#12381;&#12375;&#12390;&#12289;&#12300;&#36817;&#20195;&#12301;&#12398;&#26368;&#24460;&#12395;&#21213;&#25943;&#12364;&#27770;&#12414;&#12426;&#12414;&#12377;</b>&#12290;&#12414;&#12383;&#26412;&#20316;&#12391;&#12399;&#12289;&#12393;&#12428;&#12363;1&#12388;&#12398;&#26178;&#20195;&#12384;&#12369;&#12434;&#12503;&#12524;&#12452;&#12377;&#12427;&#12392;&#12356;&#12358;&#36938;&#12403;&#26041;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;1&#12388;&#12398;&#26178;&#20195;&#12364;&#32066;&#12431;&#12427;&#12414;&#12391;&#12395;&#12289;&#12393;&#12428;&#12384;&#12369;&#21213;&#21033;&#26465;&#20214;&#12395;&#36817;&#12389;&#12369;&#12427;&#12363;&#12434;&#31478;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#25351;&#23566;&#32773;&#12398;&#12521;&#12452;&#12531;&#12490;&#12483;&#12503;&#12399;<b>&#12471;&#12522;&#12540;&#12474;&#21490;&#19978;&#26368;&#22810;</b>&#12391;&#12377;&#12290;&#24375;&#22823;&#12394;&#36557;&#20107;&#21147;&#12420;&#25919;&#27835;&#21147;&#12434;&#35463;&#12427;&#20253;&#32113;&#30340;&#12394;&#22269;&#23478;&#20803;&#39318;&#12363;&#12425;&#12289;&#21746;&#23398;&#12420;&#31185;&#23398;&#12289;&#20154;&#27177;&#12394;&#12393;&#12391;&#24460;&#19990;&#12414;&#12391;&#24433;&#38911;&#12434;&#27531;&#12375;&#12383;&#20808;&#36914;&#30340;&#12394;&#25351;&#23566;&#32773;&#12414;&#12391;&#12289;&#22810;&#23696;&#12395;&#12431;&#12383;&#12387;&#12390;&#21454;&#37682;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#25351;&#23566;&#32773;&#12399;<b>&#12300;&#22266;&#26377;&#33021;&#21147;&#12301;</b>&#12392;&#35328;&#12431;&#12428;&#12427;&#29420;&#33258;&#12398;&#33021;&#21147;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#12381;&#12398;&#33021;&#21147;&#12434;&#30330;&#25582;&#12373;&#12379;&#12427;&#12371;&#12392;&#12391;&#12289;&#30446;&#25351;&#12377;&#21213;&#21033;&#26465;&#20214;&#12395;&#21521;&#12369;&#12390;&#26377;&#21033;&#12395;&#12466;&#12540;&#12512;&#12434;&#36914;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#20363;&#12360;&#12400;&#12289;&#12300;&#36557;&#20107;&#12301;&#12398;&#21213;&#21033;&#12434;&#30446;&#25351;&#12375;&#12383;&#12356;&#12394;&#12425;&#12289;<b>&#12300;&#12495;&#12522;&#12456;&#12483;&#12488;&#12539;&#12480;&#12502;&#12510;&#12531;&#12301;&#12300;&#12463;&#12475;&#12523;&#12463;&#12475;&#12473;1&#19990;&#12301;</b>&#12394;&#12393;&#25126;&#12356;&#12395;&#38263;&#12369;&#12390;&#12356;&#12427;&#25351;&#23566;&#32773;&#12434;&#36984;&#12435;&#12384;&#12426;&#12289;&#12300;&#31185;&#23398;&#12301;&#12398;&#21213;&#21033;&#12434;&#30446;&#25351;&#12375;&#12383;&#12356;&#12394;&#12425;&#12289;<b>&#12300;&#21329;&#24357;&#21628;&#12301;&#12300;&#23380;&#23376;&#12301;</b>&#12394;&#12393;&#31185;&#23398;&#21147;&#12395;&#12450;&#12489;&#12496;&#12531;&#12486;&#12540;&#12472;&#12398;&#12354;&#12427;&#25351;&#23566;&#32773;&#12434;&#36984;&#12435;&#12384;&#12426;&#12392;&#12289;&#33258;&#20998;&#12364;&#30446;&#25351;&#12377;&#36938;&#12403;&#26041;&#12395;&#12503;&#12521;&#12473;&#12398;&#12513;&#12522;&#12483;&#12488;&#12364;&#12354;&#12427;&#25351;&#23566;&#32773;&#12434;&#36984;&#12406;&#12398;&#12364;&#12362;&#12377;&#12377;&#12417;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12300;&#21476;&#20195;&#12301;&#12289;&#12300;&#25506;&#32034;&#12398;&#26178;&#20195;&#12301;&#12289;&#12300;&#36817;&#20195;&#12301;&#12398;3&#12388;&#12398;&#26178;&#20195;&#12395;&#12289;&#12381;&#12428;&#12382;&#12428;<b>&#22266;&#26377;&#12398;&#25991;&#26126;</b>&#12364;&#29992;&#24847;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#30446;&#25351;&#12377;&#21213;&#21033;&#26041;&#27861;&#12395;&#12424;&#12387;&#12390;&#12289;&#30456;&#24615;&#12398;&#33391;&#12356;&#12418;&#12398;&#12434;&#36984;&#25246;&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12466;&#12540;&#12512;&#20869;&#12391;&#12399;&#12289;&#25351;&#23566;&#32773;&#12434;&#36984;&#12435;&#12384;&#26178;&#28857;&#12391;&#21490;&#23455;&#19978;&#12398;&#30456;&#24615;&#12398;&#33391;&#12356;&#25991;&#26126;&#12364;&#12356;&#12367;&#12388;&#12363;&#12300;&#12362;&#21223;&#12417;&#12301;&#12392;&#12375;&#12390;&#12510;&#12540;&#12463;&#20184;&#12365;&#12391;&#32057;&#20171;&#12373;&#12428;&#12414;&#12377;&#12290;&#12393;&#12398;&#25991;&#26126;&#12434;&#36984;&#12435;&#12384;&#12425;&#33391;&#12356;&#12363;&#12431;&#12363;&#12425;&#12394;&#12356;&#12392;&#12356;&#12358;&#26041;&#12399;&#21442;&#32771;&#12395;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12418;&#12385;&#12429;&#12435;&#12289;&#21490;&#23455;&#12395;&#38306;&#20418;&#12394;&#12367;&#33258;&#20998;&#12398;&#12420;&#12387;&#12390;&#12415;&#12383;&#12356;&#25991;&#26126;&#12434;&#33258;&#30001;&#12395;&#36984;&#12435;&#12391;&#12458;&#12522;&#12472;&#12490;&#12523;&#12398;&#12300;&#27508;&#21490;&#12301;&#12434;&#20999;&#12426;&#38283;&#12367;&#12371;&#12392;&#12418;&#21487;&#33021;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12466;&#12540;&#12512;&#12364;&#22987;&#12414;&#12426;&#12510;&#12483;&#12503;&#12395;&#38477;&#12426;&#31435;&#12387;&#12383;&#12425;&#12289;&#26368;&#21021;&#12395;<b>&#12300;&#37117;&#24066;&#12301;&#12434;&#23433;&#20840;&#12394;&#22580;&#25152;&#12395;&#24314;&#35373;</b>&#12375;&#12414;&#12377;&#12290;&#22522;&#26412;&#25805;&#20316;&#12434;&#12481;&#12517;&#12540;&#12488;&#12522;&#12450;&#12523;&#12391;&#23398;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12391;&#12289;&#21021;&#12417;&#12390;&#36938;&#12406;&#26041;&#12399;&#12380;&#12402;&#12481;&#12455;&#12483;&#12463;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#37117;&#24066;&#12434;&#24314;&#35373;&#12375;&#12383;&#12354;&#12392;&#12399;&#12289;<b>&#12300;&#12518;&#12491;&#12483;&#12488;&#12301;</b>&#12434;&#20316;&#12428;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#12518;&#12491;&#12483;&#12488;&#12392;&#12399;&#12289;&#33258;&#20998;&#12398;&#12479;&#12540;&#12531;&#12398;&#12392;&#12365;&#12395;&#25351;&#31034;&#12364;&#12391;&#12365;&#12427;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#12371;&#12392;&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted"><b>&#12300;&#26021;&#20505;&#65288;&#12379;&#12387;&#12371;&#12358;&#65289;&#12518;&#12491;&#12483;&#12488;&#12301;</b>&#12391;&#36817;&#38563;&#12398;&#22303;&#22320;&#12434;&#25506;&#32034;&#12375;&#12390;&#36039;&#28304;&#12420;&#20182;&#25991;&#26126;&#12398;&#20301;&#32622;&#12434;&#25226;&#25569;&#12375;&#12383;&#12426;&#12289;<b>&#12300;&#25126;&#38360;&#12518;&#12491;&#12483;&#12488;&#12301;</b>&#12391;&#25973;&#12420;&#20182;&#22269;&#12395;&#35186;&#12431;&#12428;&#12394;&#12356;&#12424;&#12358;&#12395;&#37117;&#24066;&#12434;&#38450;&#34907;&#12375;&#12383;&#12426;&#8230;&#8230;&#26368;&#21021;&#12399;&#38450;&#24481;&#12434;&#22266;&#12417;&#12388;&#12388;&#12289;&#12422;&#12387;&#12367;&#12426;&#25991;&#26126;&#12434;&#25104;&#38263;&#12373;&#12379;&#12427;&#12371;&#12392;&#12434;&#30446;&#25351;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#25991;&#26126;&#12364;&#25104;&#38263;&#12377;&#12427;&#12392;&#12289;&#20316;&#12428;&#12427;&#12518;&#12491;&#12483;&#12488;&#12398;&#31278;&#39006;&#12364;&#22679;&#12360;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12518;&#12491;&#12483;&#12488;&#12434;&#20316;&#12427;&#20197;&#22806;&#12395;&#12418;&#12289;&#24314;&#36896;&#29289;&#12434;&#24314;&#12390;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12398;&#12391;&#12289;&#12402;&#12383;&#12377;&#12425;&#19990;&#30028;&#36986;&#29987;&#12434;&#24314;&#35373;&#12375;&#32154;&#12369;&#12427;&#12371;&#12392;&#12418;&#12289;&#20154;&#21475;&#12434;&#22679;&#12420;&#12375;&#12390;&#34903;&#12434;&#22823;&#12365;&#12367;&#30330;&#23637;&#12373;&#12379;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12414;&#12377;&#12290;&#12373;&#12425;&#12395;&#12399;&#12289;&#25126;&#20105;&#12434;&#20181;&#25499;&#12369;&#12427;&#12371;&#12392;&#12418;&#12289;&#21644;&#24179;&#12434;&#32080;&#12406;&#12371;&#12392;&#12418;&#24605;&#12358;&#12364;&#12414;&#12414;&#12391;&#12377;&#12290;&#12354;&#12394;&#12383;&#12398;&#25163;&#12391;&#26032;&#12383;&#12394;&#27508;&#21490;&#12434;&#20999;&#12426;&#38283;&#12365;&#12289;&#33258;&#20998;&#12384;&#12369;&#12398;&#19968;&#22823;&#22269;&#23478;&#12434;&#31689;&#12365;&#12354;&#12370;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">Nintendo Switch&#12302;&#12471;&#12489;&#12510;&#12452;&#12516;&#12540;&#12474; &#12471;&#12532;&#12451;&#12521;&#12452;&#12476;&#12540;&#12471;&#12519;&#12531;&#174; VII&#12303;&#12399;&#30330;&#22770;&#20013;&#12290;&#12471;&#12522;&#12540;&#12474;&#12501;&#12449;&#12531;&#12418;&#21021;&#12417;&#12390;&#12398;&#26041;&#12418;&#27005;&#12375;&#12417;&#12427;&#20869;&#23481;&#12392;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12398;&#12391;&#12289;&#26412;&#20316;&#12364;&#27671;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#26041;&#12399;&#12289;&#12371;&#12398;&#27231;&#20250;&#12395;&#36938;&#12435;&#12391;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br></p></div>