---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/7f1023e0-7830-4601-b638-378543526f03
date: '2025-01-30T01:01:33'
excerpt: ''
image: assets/media/0LlOBMIVMrck5flg-FgTNg-dFhveVwnhQTz4WCYhPMaVA.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: サンリオのキャラクターと一緒に冒険の旅に出る『Hello Kitty Island Adventure』がNintendo Switchで本日発売。
---
<div><h1 class="topics-articleHead__main">&#12469;&#12531;&#12522;&#12458;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12392;&#19968;&#32210;&#12395;&#20882;&#38522;&#12398;&#26053;&#12395;&#20986;&#12427;&#12302;Hello Kitty Island Adventure&#12303;&#12364;Nintendo Switch&#12391;&#26412;&#26085;&#30330;&#22770;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted">&#12469;&#12531;&#12522;&#12458;&#12398;&#12495;&#12525;&#12540;&#12461;&#12486;&#12451;&#12420;&#12471;&#12490;&#12514;&#12525;&#12540;&#12523;&#12394;&#12393;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12383;&#12385;&#12392;&#19968;&#32210;&#12395;&#20882;&#38522;&#12398;&#26053;&#12395;&#20986;&#12427;<b>&#12302;Hello Kitty Island Adventure&#12303;</b>&#12364;&#12289;Sunblink&#12373;&#12435;&#12424;&#12426;Nintendo Switch&#12391;<b>&#26412;&#26085;&#30330;&#22770;</b>&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#26412;&#20316;&#12391;&#12399;&#12289;&#12503;&#12524;&#12452;&#12516;&#12540;&#12399;&#12469;&#12531;&#12522;&#12458;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#12424;&#12358;&#12394;&#12487;&#12470;&#12452;&#12531;&#12398;&#33258;&#20998;&#12398;&#12450;&#12496;&#12479;&#12540;&#12434;&#12388;&#12367;&#12426;&#12289;&#19981;&#24605;&#35696;&#12394;&#23798;<b>&#12300;&#12501;&#12524;&#12531;&#12489;&#12471;&#12483;&#12503;&#12539;&#12450;&#12452;&#12521;&#12531;&#12489;&#12301;</b>&#12434;&#25506;&#26908;&#12375;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#23798;&#12391;&#12399;&#12289;&#38281;&#37782;&#12373;&#12428;&#12383;&#12486;&#12540;&#12510;&#12497;&#12540;&#12463;&#12434;&#20462;&#24489;&#12375;&#12383;&#12426;&#12289;&#12354;&#12387;&#12385;&#12371;&#12387;&#12385;&#12395;&#12354;&#12427;&#12497;&#12474;&#12523;&#12434;&#35299;&#12356;&#12383;&#12426;&#12289;&#12362;&#12356;&#12375;&#12356;&#26009;&#29702;&#12434;&#12388;&#12367;&#12387;&#12383;&#12426;&#12289;&#12469;&#12531;&#12522;&#12458;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12383;&#12385;&#12392;&#21451;&#36948;&#12395;&#12394;&#12387;&#12383;&#12426;&#12394;&#12393;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12378;&#12399;&#12289;&#12371;&#12385;&#12425;&#12398;&#26144;&#20687;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#20882;&#38522;&#12398;&#33310;&#21488;&#12399;&#19981;&#24605;&#35696;&#12394;&#23798;&#12300;&#12501;&#12524;&#12531;&#12489;&#12471;&#12483;&#12503;&#12539;&#12450;&#12452;&#12521;&#12531;&#12489;&#12301;<br></span></span></h2><p class="ng-star-inserted">&#12503;&#12524;&#12452;&#12516;&#12540;&#12399;&#12289;&#12486;&#12540;&#12510;&#12497;&#12540;&#12463;&#12391;&#12398;&#12435;&#12403;&#12426;&#12392;&#12375;&#12383;&#20241;&#26247;&#12434;&#36942;&#12372;&#12377;&#12383;&#12417;&#12289;&#12495;&#12525;&#12540;&#12461;&#12486;&#12451;&#12420;&#12381;&#12398;&#20210;&#38291;&#12383;&#12385;&#12392;&#19968;&#32210;&#12395;&#12300;&#12501;&#12524;&#12531;&#12489;&#12471;&#12483;&#12503;&#12539;&#12450;&#12452;&#12521;&#12531;&#12489;&#12301;&#12408;&#21521;&#12363;&#12356;&#12414;&#12377;&#12290;&#12375;&#12363;&#12375;&#12289;&#20104;&#24819;&#22806;&#12398;&#12488;&#12521;&#12502;&#12523;&#12395;&#24059;&#12365;&#36796;&#12414;&#12428;&#12289;&#20210;&#38291;&#12383;&#12385;&#12399;&#12496;&#12521;&#12496;&#12521;&#12395;&#8230;&#8230;&#12290;<br></p><p class="ng-star-inserted">&#23798;&#12398;&#20013;&#12391;&#38281;&#37782;&#12373;&#12428;&#12383;&#12486;&#12540;&#12510;&#12497;&#12540;&#12463;&#12434;&#30330;&#35211;&#12375;&#12383;&#12503;&#12524;&#12452;&#12516;&#12540;&#12399;&#12289;&#34892;&#26041;&#19981;&#26126;&#12395;&#12394;&#12387;&#12383;&#20210;&#38291;&#12383;&#12385;&#12398;&#25163;&#12364;&#12363;&#12426;&#12434;&#25506;&#12375;&#12394;&#12364;&#12425;&#12289;&#28023;&#12395;&#28508;&#12387;&#12383;&#12426;&#12289;&#38642;&#12398;&#19978;&#12398;&#23798;&#12395;&#31227;&#21205;&#12375;&#12383;&#12426;&#12392;&#12289;&#24195;&#22823;&#12394;&#23798;&#12434;&#32294;&#27178;&#28961;&#23613;&#12395;&#39366;&#12369;&#24033;&#12426;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><p class="ng-star-inserted">&#23798;&#12395;&#12399;&#12289;&#19981;&#27671;&#21619;&#12394;<b>&#27836;&#22320;</b>&#12420;<b>&#12497;&#12474;&#12523;&#12523;&#12540;&#12512;</b>&#12289;<b>&#27703;&#12398;&#23665;</b>&#12289;&#28145;&#12356;<b>&#28023;&#24213;&#12398;&#23721;&#30977;</b>&#12394;&#12393;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#12456;&#12522;&#12450;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#23798;&#12391;&#30330;&#29983;&#12377;&#12427;&#12463;&#12456;&#12473;&#12488;&#12434;&#35299;&#27770;&#12375;&#12289;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12392;&#12398;&#21451;&#24773;&#12434;&#28145;&#12417;&#12427;&#12392;&#12456;&#12522;&#12450;&#12434;&#38283;&#25918;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12503;&#12524;&#12452;&#12516;&#12540;&#12399;&#28961;&#20107;&#12395;&#20210;&#38291;&#12434;&#20840;&#21729;&#35211;&#12388;&#12369;&#20986;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;&#12414;&#12383;&#12289;&#12371;&#12398;&#23798;&#12395;&#38560;&#12373;&#12428;&#12383;&#31192;&#23494;&#12392;&#12399;&#8230;&#8230;&#65311;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12461;&#12517;&#12540;&#12488;&#12391;&#12501;&#12524;&#12531;&#12489;&#12522;&#12540;&#12394;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12383;&#12385;&#12392;&#21451;&#24773;&#12434;&#32946;&#12416;<br></span></span></h2><p class="ng-star-inserted">&#26412;&#20316;&#12391;&#12399;&#12289;&#12495;&#12525;&#12540;&#12461;&#12486;&#12451;&#12289;&#12471;&#12490;&#12514;&#12525;&#12540;&#12523;&#12289;&#12463;&#12525;&#12511;&#12394;&#12393;&#12289;<b>40&#20197;&#19978;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;</b>&#12364;&#30331;&#22580;&#12375;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><p class="ng-star-inserted">&#23798;&#12398;&#12354;&#12385;&#12371;&#12385;&#12395;&#12356;&#12427;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12392;&#12399;&#12289;&#21161;&#12369;&#12383;&#12426;&#12289;&#24515;&#12398;&#12371;&#12418;&#12387;&#12383;&#12503;&#12524;&#12476;&#12531;&#12488;&#12434;&#36104;&#12426;&#21512;&#12387;&#12383;&#12426;&#12377;&#12427;&#12392;&#12289;&#21451;&#24773;&#12434;&#32946;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#20363;&#12360;&#12400;&#12289;&#12495;&#12525;&#12540;&#12461;&#12486;&#12451;&#12364;&#12459;&#12501;&#12455;&#12434;&#12458;&#12540;&#12503;&#12531;&#12377;&#12427;&#12398;&#12434;&#25163;&#20253;&#12387;&#12383;&#12426;&#12289;&#12496;&#12483;&#12489;&#12400;&#12388;&#20024;&#12392;&#37347;&#12426;&#12434;&#23398;&#12435;&#12384;&#12426;&#12289;&#12362;&#21270;&#12369;&#23627;&#25975;&#12391;&#12463;&#12525;&#12511;&#12392;&#12497;&#12474;&#12523;&#12434;&#35299;&#12356;&#12383;&#12426;&#12394;&#12393;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#20381;&#38972;&#12434;&#12373;&#12428;&#12427;&#12398;&#12391;&#12289;&#12380;&#12402;&#25163;&#20253;&#12387;&#12390;&#12354;&#12370;&#12414;&#12375;&#12423;&#12358;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12518;&#12491;&#12540;&#12463;&#12394;&#12487;&#12470;&#12452;&#12531;&#12391;&#12289;&#12394;&#12426;&#12383;&#12356;&#33258;&#20998;&#12395;&#12394;&#12428;&#12427;<br></span></span></h2><p class="ng-star-inserted">&#12371;&#12398;&#19990;&#30028;&#12391;&#12399;&#12289;<b>&#33258;&#20998;&#12384;&#12369;&#12398;&#12518;&#12491;&#12540;&#12463;&#12394;&#12487;&#12470;&#12452;&#12531;&#12398;&#12450;&#12496;&#12479;&#12540;</b>&#12434;&#12388;&#12367;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290; &#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#23039;&#12434;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12377;&#12427;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12463;&#12456;&#12473;&#12488;&#12434;&#35299;&#27770;&#12375;&#12383;&#12426;&#12289;&#23453;&#31665;&#12434;&#35211;&#12388;&#12369;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;<b>&#20309;&#30334;&#31278;&#39006;&#12418;&#12398;&#26381;&#12434;&#38598;&#12417;&#12390;&#30528;&#12379;&#26367;&#12360;&#12427;</b>&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12391;&#12289;&#12362;&#27671;&#12395;&#20837;&#12426;&#12398;&#12473;&#12479;&#12452;&#12523;&#12434;&#35211;&#12388;&#12369;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#12450;&#12496;&#12479;&#12540;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;<b>&#23798;&#12395;&#12354;&#12427;&#23478;&#12434;&#33258;&#20998;&#22909;&#12415;&#12395;&#12467;&#12540;&#12487;&#12451;&#12493;&#12540;&#12488;</b>&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;30&#31278;&#39006;&#20197;&#19978;&#12398;&#23478;&#20855;&#12434;&#33258;&#30001;&#12395;&#32068;&#12415;&#21512;&#12431;&#12379;&#12289;&#33394;&#12420;&#26564;&#12289;&#12473;&#12479;&#12452;&#12523;&#12434;&#22793;&#12360;&#12427;&#12371;&#12392;&#12391;&#12289;&#29702;&#24819;&#12398;&#23478;&#12434;&#12388;&#12367;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">2&#20154;&#21332;&#21147;&#12503;&#12524;&#12452;&#12391;&#12373;&#12425;&#12395;&#27005;&#12375;&#12367;<br></span></span></h2><p class="ng-star-inserted">&#12458;&#12531;&#12521;&#12452;&#12531;&#12391;&#12289;&#21451;&#36948;&#12392;&#12481;&#12540;&#12512;&#12434;&#32068;&#12415;&#12289;&#19968;&#32210;&#12395;&#23798;&#12434;&#20882;&#38522;&#12375;&#12383;&#12426;&#12289;&#12508;&#12540;&#12490;&#12473;&#12434;&#12418;&#12425;&#12387;&#12383;&#12426;&#12289;&#12463;&#12456;&#12473;&#12488;&#12395;&#25361;&#25126;&#12375;&#12383;&#12426;&#12391;&#12365;&#12414;&#12377;&#12290;&#12477;&#12525;&#12503;&#12524;&#12452;&#12391;&#12418;&#12466;&#12540;&#12512;&#12399;&#12463;&#12522;&#12450;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;<b>2&#20154;&#12503;&#12524;&#12452;&#23554;&#29992;&#12398;&#12463;&#12456;&#12473;&#12488;</b>&#12418;&#29992;&#24847;&#12373;&#12428;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#12362;&#21451;&#36948;&#12420;&#23478;&#26063;&#12434;&#35480;&#12387;&#12390;&#25361;&#12435;&#12391;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><p class="ng-star-inserted">Nintendo Switch&#12302;Hello Kitty Island Adventure&#12303;&#12399;&#26412;&#26085;&#30330;&#22770;&#12391;&#12377;&#12290;&#33258;&#20998;&#22909;&#12415;&#12398;&#12450;&#12496;&#12479;&#12540;&#12434;&#12388;&#12367;&#12387;&#12390;&#12289;&#12469;&#12531;&#12522;&#12458;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12383;&#12385;&#12392;&#19968;&#32210;&#12395;&#20882;&#38522;&#12398;&#26053;&#12395;&#20986;&#12390;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br></p><p class="ng-star-inserted">&#12356;&#12414;&#12300;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12301;&#12391;&#12525;&#12464;&#12452;&#12531;&#12375;&#12390;&#12356;&#12428;&#12400;&#12289;<b>&#19979;&#35352;&#12522;&#12531;&#12463;&#12363;&#12425;&#12289;&#12377;&#12368;&#12395;&#12477;&#12501;&#12488;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#36092;&#20837;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;</b>&#12290;<br></p><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><p class="ng-star-inserted">&#8251;&#26412;&#12477;&#12501;&#12488;&#12395;&#12399;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#25509;&#32154;&#12391;&#12365;&#12427;&#29872;&#22659;&#12392;Nintendo Switch Online&#12408;&#12398;&#21152;&#20837;&#65288;&#26377;&#26009;&#65289;&#12364;&#24517;&#35201;&#12394;&#12514;&#12540;&#12489;&#12420;&#27231;&#33021;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br>&#169; 2025 Sunblink<br>&#169; 2025 SANRIO CO., LTD. Used Under License. APPR. NO. G650108</p></div>