---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/dfb890ab-b76b-41da-a000-e4d7e016c2e6
date: '2025-04-02T15:04:57'
excerpt: ''
image: assets/media/X6OdG52J6SDAbGTkf9eDGQ-V4XbmzpHFQN_FWLFJb7WNA.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: マリオパーティの番組に「あなた」が登場！？ 『スーパー マリオパーティ ジャンボリー Nintendo Switch 2 Edition ＋ ジャンボリーTV』は、7月24日発売予定。
---
<div><p class="ng-star-inserted"><b>&#12300;Nintendo Direct: Nintendo Switch 2 - 2025.4.2&#12301;</b>&#12395;&#12390;&#12289;<b>&#12302;&#12473;&#12540;&#12497;&#12540; &#12510;&#12522;&#12458;&#12497;&#12540;&#12486;&#12451; &#12472;&#12515;&#12531;&#12508;&#12522;&#12540; Nintendo Switch 2 Edition &#65291; &#12472;&#12515;&#12531;&#12508;&#12522;&#12540;TV&#12303;</b>&#12434;&#12289;<b>2025&#24180;7&#26376;24&#26085;&#65288;&#26408;&#65289;&#12395;&#30330;&#22770;</b>&#12377;&#12427;&#12371;&#12392;&#12434;&#30330;&#34920;&#12375;&#12414;&#12375;&#12383;&#12290;<br><br>&#12414;&#12384;Nintendo Direct&#12434;&#12372;&#35239;&#12395;&#12394;&#12387;&#12390;&#12356;&#12394;&#12356;&#26041;&#12399;&#12289;&#12371;&#12385;&#12425;&#12398;&#26144;&#20687;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#26412;&#20316;&#12391;&#12399;&#12289;Nintendo Switch&#12391;&#30330;&#22770;&#12373;&#12428;&#12383;&#12302;&#12473;&#12540;&#12497;&#12540; &#12510;&#12522;&#12458;&#12497;&#12540;&#12486;&#12451; &#12472;&#12515;&#12531;&#12508;&#12522;&#12540;&#12303;&#12398;&#20869;&#23481;&#12399;&#12381;&#12398;&#12414;&#12414;&#12395;&#12289;Nintendo Switch 2 &#12394;&#12425;&#12391;&#12399;&#12398;&#26032;&#12375;&#12356;&#36938;&#12403;&#12364;&#12383;&#12367;&#12373;&#12435;&#35440;&#12414;&#12387;&#12383;&#12302;&#12472;&#12515;&#12531;&#12508;&#12522;&#12540;TV&#12303;&#12434;&#27005;&#12375;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12503;&#12524;&#12452;&#12516;&#12540;&#12364;&#12473;&#12479;&#12540;&#12434;&#12466;&#12483;&#12488;&#12375;&#12383;&#12392;&#12365;&#12398;&#31505;&#12387;&#12383;&#38996;&#12420;&#12289;&#12463;&#12483;&#12497;&#12510;&#12473;&#12391;&#12473;&#12479;&#12540;&#12434;&#22890;&#12431;&#12428;&#12390;&#12375;&#12414;&#12387;&#12390;&#24754;&#12375;&#12435;&#12391;&#12356;&#12427;&#38996;&#12394;&#12393;&#12434;&#12289;&#30011;&#38754;&#12391;&#35211;&#12394;&#12364;&#12425;&#36938;&#12409;&#12414;&#12377;&#12290;&#12373;&#12425;&#12395;&#12289;&#22580;&#38754;&#12395;&#24540;&#12376;&#12383;&#12373;&#12414;&#12374;&#12414;&#12394;&#28436;&#20986;&#12364;&#21152;&#12431;&#12426;&#12289;&#12473;&#12468;&#12525;&#12463;&#12364;&#12418;&#12387;&#12392;&#27005;&#12375;&#12367;&#12394;&#12426;&#12414;&#12377;&#12290;<br><br>&#12458;&#12531;&#12521;&#12452;&#12531;&#12395;&#12388;&#12394;&#12356;&#12391;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12434;&#20351;&#12360;&#12400;&#12289;&#38626;&#12428;&#12390;&#12356;&#12427;&#12501;&#12524;&#12531;&#12489;&#12392;&#26368;&#22823;4&#20154;&#12391;&#12362;&#20114;&#12356;&#12398;&#34920;&#24773;&#12434;&#35211;&#12394;&#12364;&#12425;&#12503;&#12524;&#12452;&#12377;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12495;&#12486;&#12490;&#12502;&#12525;&#12483;&#12463;&#12434;&#21481;&#12356;&#12390;&#12467;&#12452;&#12531;&#12398;&#25968;&#12434;&#31478;&#12387;&#12383;&#12426;&#12289;&#22768;&#12391;&#36914;&#12416;&#12521;&#12472;&#12467;&#12531;&#12434;&#25805;&#20316;&#12375;&#12289;&#12463;&#12483;&#12497;&#12395;&#36367;&#12414;&#12428;&#12394;&#12356;&#12462;&#12522;&#12462;&#12522;&#12414;&#12391;&#36914;&#12417;&#12383;&#12426;&#12392;&#12289;&#20307;&#12420;&#22768;&#12434;&#20351;&#12387;&#12383;&#12511;&#12491;&#12466;&#12540;&#12512;&#12391;&#23550;&#27770;&#12375;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12467;&#12540;&#12473;&#12479;&#12540;&#12394;&#12425;&#12391;&#12399;&#12398;&#25391;&#21205;&#12434;&#25163;&#12395;&#24863;&#12376;&#12394;&#12364;&#12425;&#12289;&#12467;&#12540;&#12473;&#12398;&#36884;&#20013;&#12395;&#20986;&#12390;&#12367;&#12427;&#12376;&#12419;&#12414;&#12418;&#12398;&#12434;&#12510;&#12454;&#12473;&#25805;&#20316;&#12391;&#29401;&#12356;&#25731;&#12385;&#12375;&#12390;&#12289;&#21046;&#38480;&#26178;&#38291;&#20869;&#12395;&#12468;&#12540;&#12523;&#12434;&#30446;&#25351;&#12375;&#12414;&#12377;&#12290;&#36884;&#20013;&#12391;&#12489;&#12459;&#12531;&#12395;&#20837;&#12427;&#12392;&#12289;&#12511;&#12491;&#12466;&#12540;&#12512;&#12364;&#22987;&#12414;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">2&#20154;&#12364;&#21491;&#25163;&#12392;&#24038;&#25163;&#12395;&#20998;&#12363;&#12428;&#12390;&#25805;&#20316;&#12377;&#12427;<b>&#12300;&#12508;&#12523;&#12480;&#12522;&#12531;&#12464;&#12524;&#12540;&#12473;&#12301;</b>&#12420;&#12289;&#12473;&#12503;&#12524;&#12540;&#32566;&#12434;&#25391;&#12387;&#12390;&#12377;&#12400;&#12420;&#12367;&#33394;&#12434;&#22132;&#23556;&#12377;&#12427;<b>&#12300;&#12362;&#12417;&#12363;&#12375;&#12508;&#12512;&#12408;&#12356;&#12301;</b>&#12394;&#12393;&#12289;&#12510;&#12454;&#12473;&#25805;&#20316;&#12398;&#12511;&#12491;&#12466;&#12540;&#12512;&#12434;&#12503;&#12524;&#12452;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12510;&#12454;&#12473;&#25805;&#20316;&#12391;&#12513;&#12540;&#12523;&#12434;&#25391;&#12426;&#20998;&#12369;&#12383;&#12426;&#12289;&#26412;&#20307;&#20869;&#34101;&#12398;&#12510;&#12452;&#12463;&#12395;&#21521;&#12363;&#12387;&#12390;&#25293;&#25163;&#12434;&#12375;&#12383;&#12426;&#12392;&#12289;Nintendo Switch 2 &#12398;&#27231;&#33021;&#12434;&#20351;&#12387;&#12390;&#27005;&#12375;&#12417;&#12427;&#12511;&#12491;&#12466;&#12540;&#12512;&#12434;&#12289;&#20840;&#37096;&#12391;20&#31278;&#39006;&#36861;&#21152;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#12302;&#12473;&#12540;&#12497;&#12540; &#12510;&#12522;&#12458;&#12497;&#12540;&#12486;&#12451; &#12472;&#12515;&#12531;&#12508;&#12522;&#12540;&#12303;&#12391;&#36938;&#12409;&#12383;&#12511;&#12491;&#12466;&#12540;&#12512;78&#31278;&#39006;&#12364;&#12289;&#12424;&#12426;&#12367;&#12387;&#12365;&#12426;&#12392;&#32186;&#40599;&#12395;&#12394;&#12387;&#12390;&#30331;&#22580;&#12377;&#12427;&#12411;&#12363;&#12289;&#12459;&#12513;&#12521;&#12434;&#32331;&#12368;&#12392;&#12503;&#12524;&#12452;&#12516;&#12540;&#12398;&#38996;&#12364;&#30331;&#22580;&#12375;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#26412;&#20316;&#12399;&#12289;Nintendo Switch 2 &#12398;<b>&#12300;&#12362;&#12377;&#12381;&#12431;&#12369;&#36890;&#20449;&#12301;</b>&#12395;&#12418;&#23550;&#24540;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br>&#12302;&#12473;&#12540;&#12497;&#12540; &#12510;&#12522;&#12458;&#12497;&#12540;&#12486;&#12451; &#12472;&#12515;&#12531;&#12508;&#12522;&#12540;&#12303;&#12434;&#25345;&#12387;&#12390;&#12356;&#12394;&#12356;&#26041;&#12392;&#12300;&#12362;&#12377;&#12381;&#12431;&#12369;&#36890;&#20449;&#12301;&#12434;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#26368;&#22823;4&#20154;&#12391;&#12289;<b>&#12473;&#12468;&#12525;&#12463;&#12398;&#12508;&#12540;&#12489;&#12300;&#24040;&#22823;&#12495;&#12490;&#12481;&#12515;&#12531;&#12392;&#12362;&#33747;&#23376;&#12398;&#26862;&#12301;</b>&#12392;<b>&#12511;&#12491;&#12466;&#12540;&#12512;30&#31278;&#39006;</b>&#12434;&#12503;&#12524;&#12452;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted"><b>&#12302;&#12473;&#12540;&#12497;&#12540; &#12510;&#12522;&#12458;&#12497;&#12540;&#12486;&#12451; &#12472;&#12515;&#12531;&#12508;&#12522;&#12540; Nintendo Switch 2 Edition &#65291; &#12472;&#12515;&#12531;&#12508;&#12522;&#12540;TV&#12303;</b>&#12399;&#12289;<b>7&#26376;24&#26085;&#65288;&#26408;&#65289;&#30330;&#22770;&#20104;&#23450;</b>&#12391;&#12377;&#12290;&#12510;&#12452;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12473;&#12488;&#12450;&#12362;&#12424;&#12403;&#20840;&#22269;&#12398;&#12466;&#12540;&#12512;&#21462;&#25201;&#24215;&#12420;&#12458;&#12531;&#12521;&#12452;&#12531;&#12471;&#12519;&#12483;&#12503;&#12391;<b>4&#26376;24&#26085;&#65288;&#26408;&#65289;</b>&#12363;&#12425;&#38918;&#27425;&#20104;&#32004;&#12434;&#38283;&#22987;&#12377;&#12427;&#20104;&#23450;&#12391;&#12377;&#12290;&#12383;&#12384;&#12375;&#12510;&#12452;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12473;&#12488;&#12450;&#12391;&#12399;&#12300;Switch 2 Edition&#12301;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256;&#12399;&#20104;&#32004;&#12434;&#34892;&#12356;&#12414;&#12379;&#12435;&#12290;</p><p class="ng-star-inserted">Nintendo Switch 2 &#12398;&#27231;&#33021;&#12434;&#20351;&#12387;&#12383;&#36938;&#12403;&#12391;&#12289;&#26412;&#20316;&#12434;&#36938;&#12435;&#12384;&#12371;&#12392;&#12364;&#12354;&#12427;&#20154;&#12418;&#12394;&#12356;&#20154;&#12418;&#12289;&#12371;&#12428;&#12414;&#12391;&#20197;&#19978;&#12395;&#30427;&#12426;&#19978;&#12364;&#12427;&#12289;&#26032;&#12383;&#12394;&#12300;&#12510;&#12522;&#12458;&#12497;&#12540;&#12486;&#12451;&#12301;&#12395;&#12289;&#12380;&#12402;&#12372;&#26399;&#24453;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p></div>