---
author: null
canonical_url: https://www.nintendo.com/jp/games/virtual-game-card/index.html
date: '2025-03-27T14:53:49'
excerpt: ''
image: assets/media/JgdCqoy2KRAmermGOb0XHw-EgDDeDoyd405WosRo5tC7A.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: '「バーチャルゲームカード」の紹介映像を公開。

  購入済みのダウンロードソフトを、パッケージソフトのように遊ぶ本体を切り替えたり、ニンテンドーアカウントのファミリーに貸し出したりできる機能です。

  Nintendo Switch 2 / Nintendo Switchで使用できます。'
---
<div>
                            
                              <p class="ncom-l-media-desc-txt__label">
                                &#21516;&#12376;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12391;2&#21488;&#12398;&#26412;&#20307;&#12395;&#12525;&#12464;&#12452;&#12531;&#12375;&#12390;&#12356;&#12428;&#12400;&#8251;1&#12289;&#36938;&#12403;&#12383;&#12356;&#26412;&#20307;&#12395;&#12496;&#12540;&#12481;&#12515;&#12523;&#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12434;&#12475;&#12483;&#12488;&#12375;&#12394;&#12362;&#12377;&#12384;&#12369;&#12391;&#36938;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#8251;2&#12290;<br>&#19968;&#24230;&#12475;&#12483;&#12488;&#8251;3&#12377;&#12428;&#12400;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#25509;&#32154;&#12375;&#12390;&#12356;&#12394;&#12367;&#12390;&#12418;&#36938;&#12409;&#12427;&#12411;&#12363;&#12289;&#26412;&#20307;&#20869;&#12398;&#12411;&#12363;&#12398;&#12518;&#12540;&#12470;&#12540;&#12418;&#36938;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;
                              </p>
                              <p class="ncom-l-media-desc-txt__label">
                                &#12414;&#12383;&#12289;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#12454;&#12455;&#12502;&#12506;&#12540;&#12472;&#12363;&#12425;&#12418;&#12289;&#12496;&#12540;&#12481;&#12515;&#12523;&#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12398;&#31649;&#29702;&#12420;&#12475;&#12483;&#12488;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;
                              </p>
                            
                          
                          
                            <p class="ncom-c-note  ">
    
      &#12300;&#12496;&#12540;&#12481;&#12515;&#12523;&#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12301;&#12398;&#27231;&#33021;&#12434;&#21033;&#29992;&#12391;&#12365;&#12427;&#26412;&#20307;&#12399;1&#12388;&#12398;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12395;&#12388;&#12365;2&#21488;&#12414;&#12391;&#12391;&#12377;&#12290;2&#21488;&#30446;&#12398;&#26412;&#20307;&#12395;&#12496;&#12540;&#12481;&#12515;&#12523;&#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12434;&#12475;&#12483;&#12488;&#12377;&#12427;&#38555;&#12399;&#12289;&#21021;&#22238;&#12398;&#12415;1&#21488;&#30446;&#12398;&#26412;&#20307;&#12392;&#12525;&#12540;&#12459;&#12523;&#36890;&#20449;&#12434;&#20351;&#12387;&#12383;&#12506;&#12450;&#12522;&#12531;&#12464;&#65288;&#35469;&#35388;&#65289;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;3&#21488;&#30446;&#20197;&#38477;&#12398;&#26412;&#20307;&#12395;&#12496;&#12540;&#12481;&#12515;&#12523;&#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12434;&#12475;&#12483;&#12488;&#12377;&#12427;&#12395;&#12399;&#12289;&#12393;&#12385;&#12425;&#12363;&#12398;&#26412;&#20307;&#12392;&#12506;&#12450;&#12522;&#12531;&#12464;&#12434;&#20837;&#12428;&#26367;&#12360;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
    
  </p>
                            <p class="ncom-c-note  ">
    
      &#21516;&#12376;&#12496;&#12540;&#12481;&#12515;&#12523;&#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12434;2&#21488;&#12398;&#26412;&#20307;&#12395;&#21516;&#26178;&#12395;&#12475;&#12483;&#12488;&#12375;&#12390;&#36938;&#12406;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#12414;&#12383;&#12289;Nintendo Switch 2 &#12477;&#12501;&#12488;&#12399;Nintendo Switch 2 &#12395;&#12398;&#12415;&#12475;&#12483;&#12488;&#12391;&#12365;&#12414;&#12377;&#12290;
    
  </p>
                            <p class="ncom-c-note  ">
    
      &#12496;&#12540;&#12481;&#12515;&#12523;&#12466;&#12540;&#12512;&#12459;&#12540;&#12489;&#12434;&#12475;&#12483;&#12488;&#12377;&#12427;&#38555;&#12420;&#12289;&#21462;&#12426;&#22806;&#12377;&#38555;&#12395;&#12399;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#25509;&#32154;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;
    
  </p>
                          
                        
                            
                              <p class="ncom-l-media-desc-txt__label">
                                &#12501;&#12449;&#12511;&#12522;&#12540;&#65288;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#12501;&#12449;&#12511;&#12522;&#12540;&#12464;&#12523;&#12540;&#12503;&#12398;&#12513;&#12531;&#12496;&#12540;&#65289;&#12364;&#25345;&#12387;&#12390;&#12356;&#12427;&#21029;&#12398;Nintendo Switch 2 / Nintendo Switch&#12395;&#12289;&#33258;&#20998;&#12364;&#25345;&#12387;&#12390;&#12356;&#12427;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12477;&#12501;&#12488;&#12434;&#36024;&#12375;&#20986;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#8251;1&#12290;
                              </p>
                              <p class="ncom-l-media-desc-txt__label">
                                1&#12388;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12395;&#36024;&#12375;&#20986;&#12379;&#12427;&#12398;&#12399;1&#26412;&#12414;&#12391;&#12289;&#26399;&#38291;&#12399;14&#26085;&#38291;&#12391;&#12377;&#8251;2&#12290;&#26399;&#38291;&#20013;&#12399;&#12356;&#12388;&#12391;&#12418;&#36820;&#21364;&#12375;&#12390;&#12418;&#12425;&#12358;&#12371;&#12392;&#12364;&#21487;&#33021;&#8251;3&#12391;&#12289;&#26399;&#38291;&#12434;&#36942;&#12366;&#12427;&#12392;&#33258;&#21205;&#30340;&#12395;&#36820;&#21364;&#12373;&#12428;&#12414;&#12377;&#12290;<br>&#12394;&#12362;&#12289;&#36820;&#21364;&#24460;&#12418;&#12475;&#12540;&#12502;&#12487;&#12540;&#12479;&#12399;&#27531;&#12427;&#12398;&#12391;&#12289;&#12418;&#12358;&#19968;&#24230;&#20511;&#12426;&#12383;&#12426;&#12289;&#33258;&#20998;&#12391;&#12477;&#12501;&#12488;&#12434;&#36092;&#20837;&#12375;&#12383;&#12426;&#12375;&#12390;&#32154;&#12365;&#12434;&#12503;&#12524;&#12452;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;
                              </p>
                            
                          
                          
                            <p class="ncom-c-note  ">
    
      &#36024;&#12375;&#20986;&#12375;&#26178;&#12399;&#12289;&#12525;&#12540;&#12459;&#12523;&#36890;&#20449;&#12362;&#12424;&#12403;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#36890;&#20449;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;
    
  </p>
                            <p class="ncom-c-note  ">
    
      &#26368;&#22823;3&#20154;&#12414;&#12391;&#12289;&#21516;&#26178;&#12395;&#36024;&#12375;&#20986;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;
    
  </p>
                            <p class="ncom-c-note  ">
    
      &#26399;&#38291;&#12364;&#32066;&#20102;&#12377;&#12427;&#21069;&#12395;&#36820;&#21364;&#12375;&#12390;&#12418;&#12425;&#12358;&#22580;&#21512;&#12289;&#36024;&#20986;&#20808;&#12398;&#26412;&#20307;&#12364;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#25509;&#32154;&#12375;&#12390;&#12356;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
    
  </p>
                          
                        </div>