---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/79da9b76-8dbb-4d3c-86d3-3465f9d113d6
date: '2025-01-16T01:03:32'
excerpt: ''
image: assets/media/F_gc8mZbdOZ_EukdpemCyw-N2COMzY69I5zBUuPa5_V9Q.webp
source: nintendo-jp
tags:
- その他
title: 「Hello! インディー」近未来の都市にうごめく妖魔を斬る『Blade Chimera - ブレードキメラ -』
---
<div><p>&#33310;&#21488;&#12399;&#12300;&#22934;&#39764;&#12301;&#12392;&#21628;&#12400;&#12428;&#12427;&#22934;&#24618;&#12420;&#24746;&#39764;&#12364;&#12399;&#12403;&#12371;&#12427;&#36817;&#26410;&#26469;&#12398;&#12458;&#12458;&#12469;&#12459;&#12290;<b>&#35352;&#25014;&#21930;&#22833;&#12398;&#20027;&#20154;&#20844;&#12300;&#12471;&#12531;&#12301;</b>&#12399;&#12289;&#22934;&#39764;&#12383;&#12385;&#12392;&#25126;&#12358;&#22243;&#20307;&#12395;&#23646;&#12375;&#12289;&#26085;&#22812;&#35342;&#20240;&#12395;&#26126;&#12369;&#26286;&#12428;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;&#12381;&#12435;&#12394;&#12394;&#12363;&#12289;&#36942;&#21435;&#12395;&#24178;&#28169;&#12377;&#12427;&#21147;&#12434;&#25345;&#12385;&#12289;&#23039;&#12434;&#12373;&#12414;&#12374;&#12414;&#12395;&#22793;&#12360;&#12425;&#12428;&#12427;&#22934;&#39764;<b>&#12300;&#12523;&#12463;&#12473;&#12301;</b>&#12392;&#20986;&#20250;&#12387;&#12383;&#12471;&#12531;&#12399;&#12289;&#34892;&#21205;&#12434;&#12392;&#12418;&#12395;&#12377;&#12427;&#12358;&#12385;&#12395;&#12289;&#33258;&#36523;&#12398;&#36942;&#21435;&#12420;&#22833;&#12387;&#12383;&#22971;&#12392;&#21451;&#12398;&#35352;&#25014;&#12289;&#24536;&#12428;&#12390;&#12356;&#12383;&#12473;&#12461;&#12523;&#12434;&#23569;&#12375;&#12378;&#12388;&#24605;&#12356;&#20986;&#12375;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;&#12381;&#12375;&#12390;&#12289;&#12392;&#12354;&#12427;&#12511;&#12483;&#12471;&#12519;&#12531;&#12395;&#38306;&#12431;&#12387;&#12383;&#12371;&#12392;&#12434;&#12365;&#12387;&#12363;&#12369;&#12395;&#12289;&#22934;&#39764;&#12398;&#23384;&#22312;&#12420;&#33258;&#12425;&#12364;&#25152;&#23646;&#12377;&#12427;&#22243;&#20307;&#12398;&#26041;&#37341;&#12395;&#30097;&#21839;&#12434;&#25345;&#12385;&#12289;&#29420;&#33258;&#12395;&#35519;&#26619;&#12434;&#38283;&#22987;&#12377;&#12427;&#12371;&#12392;&#12395;&#12290;<br></p><p>&#12523;&#12463;&#12473;&#12399;&#22793;&#24187;&#33258;&#22312;&#12398;&#22934;&#39764;&#12391;&#12289;&#36890;&#24120;&#12399;<b>&#12300;&#22934;&#34509;&#20992;&#65288;&#12424;&#12358;&#12369;&#12356;&#12392;&#12358;&#65289;&#12301;</b>&#12392;&#12356;&#12358;&#12471;&#12531;&#12398;&#27494;&#22120;&#12395;&#23039;&#12434;&#22793;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;&#22934;&#34509;&#20992;&#12399;&#25973;&#12434;&#25915;&#25731;&#12391;&#12365;&#12427;&#12411;&#12363;&#12289;&#22721;&#12395;&#31361;&#12365;&#21050;&#12375;&#12390;&#36275;&#22580;&#12395;&#12375;&#12383;&#12426;&#12289;&#25915;&#25731;&#12434;&#38450;&#12368;&#12496;&#12522;&#12450;&#12434;&#24373;&#12387;&#12383;&#12426;&#12289;&#12525;&#12540;&#12503;&#12398;&#12424;&#12358;&#12394;&#23039;&#12395;&#22793;&#12360;&#12390;&#22825;&#20117;&#12363;&#12425;&#12406;&#12425;&#19979;&#12364;&#12387;&#12390;&#31227;&#21205;&#12375;&#12383;&#12426;&#12392;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#22580;&#38754;&#12391;&#36947;&#20855;&#12398;&#12424;&#12358;&#12395;&#20351;&#12360;&#12427;&#12398;&#12364;&#29305;&#24500;&#12391;&#12377;&#12290;<br></p><p>&#22934;&#34509;&#20992;&#12392;&#12399;&#21029;&#12395;&#12289;&#37507;&#12420;&#22823;&#21091;&#12539;&#12512;&#12481;&#12394;&#12393;&#12398;&#27494;&#22120;&#12434;2&#12388;&#21516;&#26178;&#12395;&#35013;&#20633;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12391;&#12289;&#37507;&#12364;&#21177;&#12363;&#12394;&#12356;&#25973;&#12289;&#20307;&#21147;&#12364;&#39640;&#12356;&#25973;&#12394;&#12393;&#12289;&#30456;&#25163;&#12395;&#21512;&#12431;&#12379;&#12390;&#35013;&#20633;&#12434;&#20351;&#12356;&#20998;&#12369;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#35013;&#20633;&#21697;&#12399;&#36092;&#20837;&#12377;&#12427;&#12363;&#12289;&#25506;&#32034;&#20013;&#12395;&#25342;&#12387;&#12390;&#25163;&#12395;&#20837;&#12428;&#12414;&#12377;&#12364;&#12289;&#12394;&#12363;&#12395;&#12399;&#22934;&#34509;&#20992;&#12424;&#12426;&#25915;&#25731;&#21147;&#12398;&#39640;&#12356;&#27494;&#22120;&#12418;&#8230;&#8230;&#12290;<br></p><p>&#22833;&#12431;&#12428;&#12383;&#35352;&#25014;&#12398;&#25163;&#12364;&#12363;&#12426;&#12434;&#36861;&#12358;&#12372;&#12392;&#12395;&#28145;&#12414;&#12427;&#12289;&#12471;&#12531;&#12392;&#22934;&#39764;&#12398;&#38306;&#20418;&#12290;&#12399;&#12383;&#12375;&#12390;&#12289;&#36942;&#21435;&#12395;&#12371;&#12398;&#34903;&#12391;&#20309;&#12364;&#12354;&#12387;&#12383;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311; &#35598;&#12392;&#22934;&#39764;&#12395;&#28288;&#12385;&#12383;&#12458;&#12458;&#12469;&#12459;&#12398;&#34903;&#12434;&#39366;&#12369;&#25244;&#12369;&#12289;&#12523;&#12463;&#12473;&#12398;&#21161;&#12369;&#12434;&#20511;&#12426;&#12394;&#12364;&#12425;&#12289;&#12380;&#12402;&#30495;&#30456;&#12395;&#36843;&#12387;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p></div>