---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/c39b2d42-5ef2-4494-88e1-bfe44fd89832
date: '2025-01-16T01:02:24'
excerpt: ''
image: assets/media/izy0CF8jd0kSsY1cawNxSg-K-gQc7iLvGP1M2T3_XwhJQ.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: シリーズ1作目とファンディスクがセットになってNintendo Switchで華麗に復活。拳で愛を語る『喧嘩番長 乙女 ダブルパック』は本日発売。
---
<div><h1 class="topics-articleHead__main">&#12471;&#12522;&#12540;&#12474;1&#20316;&#30446;&#12392;&#12501;&#12449;&#12531;&#12487;&#12451;&#12473;&#12463;&#12364;&#12475;&#12483;&#12488;&#12395;&#12394;&#12387;&#12390;Nintendo Switch&#12391;&#33775;&#40599;&#12395;&#24489;&#27963;&#12290;&#25331;&#12391;&#24859;&#12434;&#35486;&#12427;&#12302;&#21927;&#22057;&#30058;&#38263; &#20057;&#22899; &#12480;&#12502;&#12523;&#12497;&#12483;&#12463;&#12303;&#12399;&#26412;&#26085;&#30330;&#22770;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted">&#25331;&#12391;&#24859;&#12434;&#35486;&#12427;&#24651;&#24859;&#12450;&#12489;&#12505;&#12531;&#12481;&#12515;&#12540;<b>&#12302;&#21927;&#22057;&#30058;&#38263; &#20057;&#22899; &#12480;&#12502;&#12523;&#12497;&#12483;&#12463;&#12303;</b>&#12364;&#12289;&#12473;&#12497;&#12452;&#12463;&#12539;&#12481;&#12517;&#12531;&#12477;&#12501;&#12488;&#12373;&#12435;&#12424;&#12426;Nintendo&#160;Switch&#12391;<b>&#26412;&#26085;&#30330;&#22770;</b>&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#26412;&#20316;&#12399;&#12289;2016&#24180;&#12395;&#30330;&#22770;&#12373;&#12428;&#12383;&#12471;&#12522;&#12540;&#12474;1&#20316;&#30446;<b>&#12302;&#21927;&#22057;&#30058;&#38263; &#20057;&#22899;&#12303;</b>&#12392;&#12289;2017&#24180;&#12395;&#30330;&#22770;&#12373;&#12428;&#12383;&#12501;&#12449;&#12531;&#12487;&#12451;&#12473;&#12463;<b>&#12302;&#21927;&#22057;&#30058;&#38263;&#160;&#20057;&#22899;&#65374;&#23436;&#20840;&#28961;&#27424;&#12398;&#12510;&#12452;&#12495;&#12491;&#12540;&#65374;&#12303;</b>&#12398;2&#12388;&#12398;&#12479;&#12452;&#12488;&#12523;&#12364;&#12475;&#12483;&#12488;&#12392;&#12394;&#12426;&#12289; Nintendo Switch&#21521;&#12369;&#12395;&#26368;&#36969;&#21270;&#12420;&#27231;&#33021;&#36861;&#21152;&#12364;&#12394;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#29289;&#35486;&#12398;&#12354;&#12425;&#12377;&#12376;&#12420;&#12466;&#12540;&#12512;&#12471;&#12473;&#12486;&#12512;&#12395;&#12388;&#12356;&#12390;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;&#12414;&#12378;&#12399;&#12289;&#12371;&#12385;&#12425;&#12398;&#26144;&#20687;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted"><b>&#12300;&#21927;&#22057;&#30058;&#38263; &#20057;&#22899;&#12301;&#12471;&#12522;&#12540;&#12474;&#12392;&#12399;&#65311;</b><br></p><p class="ng-star-inserted">2005&#24180;&#12363;&#12425;&#23637;&#38283;&#12373;&#12428;&#12390;&#12356;&#12427;&#12300;&#21927;&#22057;&#30058;&#38263;&#12301;&#12471;&#12522;&#12540;&#12474;&#12398;&#30058;&#22806;&#32232;&#12289;<b>&#8220;&#25331;&#12391;&#24859;&#12434;&#35486;&#12427;&#24651;&#24859;&#12450;&#12489;&#12505;&#12531;&#12481;&#12515;&#12540;&#8221;&#12466;&#12540;&#12512;&#12471;&#12522;&#12540;&#12474;</b>&#12290;&#30007;&#35013;&#12398;&#22899;&#23376;&#12364;&#12516;&#12531;&#12461;&#12540;&#30007;&#23376;&#26657;&#12395;&#20837;&#23398;&#12377;&#12427;&#12392;&#12356;&#12358;&#34909;&#25731;&#12398;&#12458;&#12540;&#12503;&#12491;&#12531;&#12464;&#12363;&#12425;&#12289;&#23398;&#22290;&#29983;&#27963;&#12398;&#20013;&#12391;&#29983;&#12414;&#12428;&#12427;&#21451;&#24773;&#12289;&#21927;&#22057;&#65288;&#12496;&#12488;&#12523;&#65289;&#12289;&#24651;&#24859;&#12473;&#12488;&#12540;&#12522;&#12540;&#12364;&#27005;&#12375;&#12417;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12302;&#21927;&#22057;&#30058;&#38263; &#20057;&#22899;&#12303;&#12473;&#12488;&#12540;&#12522;&#12540;<br></span></span></h2><p class="ng-star-inserted">&#22825;&#28079;&#23396;&#29420;&#12398;&#20027;&#20154;&#20844;&#12399;&#29289;&#24515;&#12388;&#12356;&#12383;&#26178;&#12363;&#12425;&#26045;&#35373;&#12391;&#26286;&#12425;&#12375;&#12390;&#12356;&#12383;&#12290;<br>&#20001;&#35242;&#12398;&#38996;&#12418;&#30693;&#12425;&#12394;&#12356;&#20027;&#20154;&#20844;&#12290; &#12381;&#12435;&#12394;&#20027;&#20154;&#20844;&#12398;&#12418;&#12392;&#12395;&#19968;&#20154;&#12398;&#23569;&#24180;&#12364;&#12354;&#12425;&#12431;&#12428;&#12427;&#12290;<br>&#23569;&#24180;&#12398;&#21517;&#12399;&#12300;&#12402;&#12363;&#12427;&#12301;&#12290;<b>&#29983;&#12365;&#21029;&#12428;&#12383;&#20027;&#20154;&#20844;&#12398;&#21452;&#23376;&#12398;&#20804;</b>&#12384;&#12392;&#12356;&#12358;&#12290;<br>&#12402;&#12363;&#12427;&#12399;&#20027;&#20154;&#20844;&#12395;&#25552;&#26696;&#12377;&#12427;&#12290;<br></p><p class="ng-star-inserted"><b>&#12300;&#12508;&#12463;&#12398;&#20195;&#12431;&#12426;&#12395;&#39640;&#26657;&#12395;&#34892;&#12387;&#12390;&#12418;&#12425;&#12360;&#12394;&#12356;&#65311;&#12301;</b><br></p><p class="ng-star-inserted">&#31361;&#25293;&#23376;&#12418;&#12394;&#12356;&#35441;&#12395;&#39514;&#12367;&#20027;&#20154;&#20844;&#12290;<br>&#12375;&#12363;&#12418;&#12381;&#12398;&#23398;&#26657;&#12392;&#12399;&#30007;&#23376;&#26657;&#12290;<b>&#30476;&#19979;&#19968;&#12398;&#12516;&#12531;&#12461;&#12540;&#39640;&#26657;</b>&#12384;&#12387;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#12402;&#12363;&#12427;&#12398;&#23478;&#12399;&#30001;&#32210;&#27491;&#12375;&#12356;<b>&#26997;&#36947;&#12539;&#39740;&#12534;&#23798;&#23478;</b>&#12290;<br>&#21427;&#26684;&#12394;&#29238;&#12398;&#25945;&#12360;&#12391;&#12289;&#34892;&#12367;&#12409;&#12365;&#39640;&#26657;&#12434;&#27770;&#12417;&#12425;&#12428;&#12390;&#12356;&#12383;&#12290;<br>&#12381;&#12398;&#39640;&#26657;&#12399;&#12289;<b>&#31169;&#31435;&#29509;&#23376;&#21564;&#65288;&#12375;&#12375;&#12367;&#65289;&#23398;&#22290;</b>&#12290;<br>&#30476;&#20869;&#12398;&#19981;&#33391;&#12539;&#29467;&#32773;&#12393;&#12418;&#12364;&#38598;&#12414;&#12427;&#12516;&#12531;&#12461;&#12540;&#39640;&#26657;&#12391;&#12354;&#12427;&#12290;<br></p><p class="ng-star-inserted">&#39740;&#12534;&#23798;&#23478;&#12398;&#23376;&#20379;&#12399;<b>&#22312;&#23398;&#20013;&#12395;&#12371;&#12398;&#23398;&#22290;&#12434;&#12471;&#12513;&#12427;&#12371;&#12392;</b>&#12434;&#32681;&#21209;&#12389;&#12369;&#12425;&#12428;&#12390;&#12356;&#12383;&#12290;<br>&#12516;&#12531;&#12461;&#12540;&#12394;&#12435;&#12363;&#12392;&#38306;&#12431;&#12426;&#12383;&#12367;&#12394;&#12356;&#12402;&#12363;&#12427;&#12290;&#12375;&#12363;&#12375;&#12289;&#29238;&#12395;&#36870;&#12425;&#12358;&#12371;&#12392;&#12399;&#27515;&#12434;&#24847;&#21619;&#12377;&#12427;&#12290;<br>&#29983;&#12365;&#21029;&#12428;&#12383;&#21452;&#23376;&#12398;&#22969;&#12364;&#12356;&#12427;&#12371;&#12392;&#12434;&#30693;&#12387;&#12383;&#12402;&#12363;&#12427;&#12399;&#12289;&#33258;&#20998;&#12398;&#20195;&#12431;&#12426;&#12395;&#20027;&#20154;&#20844;&#12434;&#12516;&#12531;&#12461;&#12540;&#39640;&#26657;&#12395;&#36865;&#12426;&#36796;&#12416;&#12371;&#12392;&#12434;&#24605;&#12356;&#12388;&#12356;&#12383;&#12398;&#12384;&#12387;&#12383;&#8230;&#8230;&#12290;<br></p><h2 class="topics_detail-headLMain"><span class="topics_detail-headLSub ng-star-inserted"><span class="ng-star-inserted">&#12302;&#21927;&#22057;&#30058;&#38263; &#20057;&#22899;&#12303;<br></span></span><span><span class="ng-star-inserted">&#20027;&#20154;&#20844;&#65286;&#12513;&#12452;&#12531;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;<br></span></span></h2><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 4 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 5 </span><h2 class="topics_detail-headLMain"><span class="topics_detail-headLSub ng-star-inserted"><span class="ng-star-inserted">&#12302;&#21927;&#22057;&#30058;&#38263; &#20057;&#22899;&#12303;<br></span></span><span><span class="ng-star-inserted">&#12497;&#12521;&#12513;&#12540;&#12479;&#12540;&#22793;&#21270;&#12391;&#12523;&#12540;&#12488;&#20998;&#23696;&#12377;&#12427;&#12466;&#12540;&#12512;&#12471;&#12473;&#12486;&#12512;<br></span></span></h2><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12450;&#12489;&#12505;&#12531;&#12481;&#12515;&#12540;&#12497;&#12540;&#12488;<br></span></span></h3><p class="ng-star-inserted">&#12302;&#21927;&#22057;&#30058;&#38263; &#20057;&#22899;&#12303;&#12391;&#12399;&#12289;<b>&#12300;&#23398;&#22290;&#12510;&#12483;&#12503;&#12301;&#12420;&#12300;&#34903;&#12510;&#12483;&#12503;&#12301;&#19978;&#12391;&#34892;&#12365;&#12383;&#12356;&#22580;&#25152;&#12434;&#36984;&#25246;</b>&#12377;&#12427;&#12392;&#12289;&#12381;&#12398;&#22580;&#25152;&#12395;&#34920;&#31034;&#12373;&#12428;&#12390;&#12356;&#12427;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12392;&#20132;&#27969;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#22580;&#25152;&#12395;&#12424;&#12387;&#12390;&#12373;&#12414;&#12374;&#12414;&#12394;&#12452;&#12505;&#12531;&#12488;&#12364;&#30330;&#29983;&#12375;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12452;&#12505;&#12531;&#12488;&#12395;&#12399;&#12289;&#25915;&#30053;&#23550;&#35937;&#12392;&#20250;&#35441;&#12434;&#12377;&#12427;<b>&#12300;&#20250;&#35441;&#12452;&#12505;&#12531;&#12488;&#12301;</b>&#12392;&#12289;&#12424;&#12426;&#35242;&#12375;&#12367;&#12394;&#12428;&#12427;<b>&#12300;&#20491;&#21029;&#12452;&#12505;&#12531;&#12488;&#12301;</b>&#12398;2&#31278;&#39006;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted"><b>&#20250;&#35441;&#20013;&#12398;&#36984;&#25246;&#32930;&#12395;&#12424;&#12387;&#12390;&#12289;&#12300;&#28450;&#24230;&#12301;&#12392;&#12300;&#20057;&#22899;&#24230;&#12301;&#12398;&#12497;&#12521;&#12513;&#12540;&#12479;&#12540;&#12364;&#22793;&#21270;</b>&#12290;&#12300;&#28450;&#24230;&#12301;&#12364;&#39640;&#12356;&#12392;&#26368;&#24460;&#12414;&#12391;&#22899;&#24615;&#12384;&#12392;&#12496;&#12524;&#12394;&#12356;&#21451;&#24773;&#12523;&#12540;&#12488;&#12289;&#12300;&#20057;&#22899;&#24230;&#12301;&#12364;&#39640;&#12356;&#12392;&#22899;&#24615;&#12384;&#12392;&#12496;&#12524;&#12427;&#24651;&#24859;&#12523;&#12540;&#12488;&#12395;&#20998;&#23696;&#12375;&#12414;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12479;&#12531;&#12459;&#12496;&#12488;&#12523; / &#21927;&#22057;&#12496;&#12488;&#12523;<br></span></span></h3><p class="ng-star-inserted">&#20250;&#35441;&#12452;&#12505;&#12531;&#12488;&#12391;<b>&#12300;&#12513;&#12531;&#12481;&#12434;&#20999;&#12427;&#12301;</b>&#12392;&#12356;&#12358;&#36984;&#25246;&#32930;&#12434;&#36984;&#12406;&#12392;&#12289;&#26222;&#36890;&#12398;&#20250;&#35441;&#12391;&#12399;&#12394;&#12367;<b>&#8220;&#25331;&#12391;&#35486;&#12426;&#21512;&#12358;&#8221;</b>&#12371;&#12392;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#20840;9&#31278;&#12354;&#12427;&#12513;&#12531;&#12481;&#38996;&#12363;&#12425;&#12393;&#12398;&#34920;&#24773;&#12434;&#30456;&#25163;&#12395;&#21521;&#12369;&#12427;&#12363;&#36984;&#25246;&#12375;&#12289;&#36984;&#12435;&#12384;&#34920;&#24773;&#12395;&#12424;&#12387;&#12390;&#12300;&#12479;&#12531;&#12459;&#12496;&#12488;&#12523;&#12301;&#12398;&#12475;&#12522;&#12501;&#12364;&#22793;&#21270;&#12290;&#34920;&#31034;&#12373;&#12428;&#12383;&#12475;&#12522;&#12501;&#12434;&#35226;&#12360;&#12289;&#21046;&#38480;&#26178;&#38291;&#20869;&#12395;&#27491;&#12375;&#12367;&#12508;&#12479;&#12531;&#12434;&#20837;&#21147;&#12375;&#12390;&#12475;&#12522;&#12501;&#12434;&#23436;&#25104;&#12373;&#12379;&#12427;&#12392;&#12289;<b>&#12300;&#21927;&#22057;&#12496;&#12488;&#12523;&#12301;</b>&#12408;&#36914;&#12415;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><p class="ng-star-inserted">&#21927;&#22057;&#12496;&#12488;&#12523;&#12391;&#12399;&#12289;&#30011;&#38754;&#12395;&#27969;&#12428;&#12390;&#12367;&#12427;&#25351;&#31034;&#12395;&#12479;&#12452;&#12511;&#12531;&#12464;&#12434;&#21512;&#12431;&#12379;&#12390;&#12289;&#12508;&#12479;&#12531;&#12434;&#20837;&#21147;&#12290;&#27491;&#12375;&#12356;&#20837;&#21147;&#12434;&#37325;&#12397;&#12390;&#30456;&#25163;&#12395;&#25915;&#25731;&#12375;&#12289;&#20307;&#21147;&#12434;&#22890;&#12356;&#12414;&#12377;&#12290;&#12511;&#12473;&#12364;&#37325;&#12394;&#12427;&#12392;&#30456;&#25163;&#12363;&#12425;&#25915;&#25731;&#12434;&#21463;&#12369;&#12427;&#12371;&#12392;&#12395;&#12290;<br></p><p class="ng-star-inserted">&#12393;&#12385;&#12425;&#12363;&#12398;&#20307;&#21147;&#12364;&#12394;&#12367;&#12394;&#12427;&#12392;&#21927;&#22057;&#12496;&#12488;&#12523;&#12399;&#32066;&#20102;&#12290;&#12496;&#12488;&#12523;&#12398;&#32080;&#26524;&#12395;&#12424;&#12426;&#12300;&#28450;&#24230;&#12301;&#12392;&#12300;&#20057;&#22899;&#24230;&#12301;&#12398;&#12497;&#12521;&#12513;&#12540;&#12479;&#12540;&#12364;&#22793;&#21270;&#12377;&#12427;&#12398;&#12391;&#12289;&#12371;&#12398;&#21927;&#22057;&#12496;&#12488;&#12523;&#12398;&#21213;&#25943;&#12418;&#26412;&#20316;&#12398;&#37325;&#35201;&#12394;&#35201;&#32032;&#12398;&#12402;&#12392;&#12388;&#12392;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12302;&#21927;&#22057;&#30058;&#38263;&#160;&#20057;&#22899;&#65374;&#23436;&#20840;&#28961;&#27424;&#12398;&#12510;&#12452;&#12495;&#12491;&#12540;&#65374;&#12303;&#21454;&#37682;&#12456;&#12500;&#12477;&#12540;&#12489;<br></span></span></h2><p class="ng-star-inserted">&#12501;&#12449;&#12531;&#12487;&#12451;&#12473;&#12463;&#12302;&#21927;&#22057;&#30058;&#38263; &#20057;&#22899;&#65374;&#23436;&#20840;&#28961;&#27424;&#12398;&#12510;&#12452;&#12495;&#12491;&#12540;&#65374;&#12303;&#12395;&#12399;&#12289;5&#20154;&#12398;&#12513;&#12452;&#12531;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12381;&#12428;&#12382;&#12428;&#12392;&#12398;&#24651;&#24859;&#12456;&#12531;&#12489;&#24460;&#12434;&#25551;&#12367;<b>&#12300;&#12450;&#12501;&#12479;&#12540;&#12539;&#12521;&#12502;&#12473;&#12488;&#12540;&#12522;&#12540;&#12301;</b>&#12392;&#12289;&#22799;&#21512;&#23487;&#12434;&#33310;&#21488;&#12395;&#12458;&#12540;&#12523;&#12461;&#12515;&#12521;&#12391;&#25551;&#12356;&#12383;<b>&#12300;&#12450;&#12523;&#12486;&#12451;&#12513;&#12483;&#12488;&#12539;&#12501;&#12449;&#12452;&#12486;&#12451;&#12531;&#12464;&#12539;&#22799;&#21512;&#23487;&#65288;UFN&#65289;&#12301;</b>&#12364;&#21454;&#37682;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12300;&#12450;&#12501;&#12479;&#12540;&#12539;&#12521;&#12502;&#12473;&#12488;&#12540;&#12522;&#12540;&#12301;&#12354;&#12425;&#12377;&#12376;<br></span></span></h3><p class="ng-star-inserted">&#30476;&#19979;&#19968;&#12398;&#12516;&#12531;&#12461;&#12540;&#39640;&#26657;&#12539;&#29509;&#23376;&#21564;&#23398;&#22290;&#12408;&#36890;&#12358;&#12371;&#12392;&#12395;&#12394;&#12387;&#12383;&#20027;&#20154;&#20844;&#12399;&#12289;&#27874;&#20081;&#12398;&#19968;&#24180;&#12434;&#36890;&#12376;&#12390;&#12289;&#12363;&#12369;&#12364;&#12360;&#12398;&#12394;&#12356;&#12497;&#12540;&#12488;&#12490;&#12540;&#12392;&#32080;&#12400;&#12428;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#12371;&#12428;&#12399;&#12381;&#12435;&#12394;&#24651;&#20154;&#12383;&#12385;&#12398;&#12289;&#12381;&#12398;&#24460;&#12398;&#29289;&#35486;&#8213;&#8213;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 4 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12300;&#12450;&#12523;&#12486;&#12451;&#12513;&#12483;&#12488;&#12539;&#12501;&#12449;&#12452;&#12486;&#12451;&#12531;&#12464;&#12539;&#22799;&#21512;&#23487;&#65288;UFN&#65289;&#12301;&#12354;&#12425;&#12377;&#12376;<br></span></span></h3><p class="ng-star-inserted">1&#23398;&#26399;&#12418;&#32066;&#12431;&#12426;&#12434;&#36814;&#12360;&#12289;&#29509;&#23376;&#21564;&#23398;&#22290;&#12395;&#20837;&#12387;&#12390;&#21021;&#12417;&#12390;&#12398;&#22799;&#20241;&#12415;&#12395;&#21521;&#12369;&#12390;&#12289;&#20027;&#20154;&#20844;&#12383;&#12385;&#12399;&#36938;&#12403;&#12398;&#35336;&#30011;&#12434;&#31435;&#12390;&#12390;&#12356;&#12383;&#12290;&#12381;&#12435;&#12394;&#20027;&#20154;&#20844;&#12383;&#12385;&#12398;&#20803;&#12395;&#12289;&#12475;&#12497;&#12479;&#12463;&#12525;&#12540;&#37096;&#12398;&#37096;&#38263;&#12364;&#30456;&#35527;&#12395;&#35370;&#12428;&#12427;&#12290;<br></p><p class="ng-star-inserted">&#12300;&#31179;&#12398;&#35430;&#21512;&#12395;&#21213;&#12383;&#12394;&#12369;&#12428;&#12400;&#12289;&#24259;&#37096;&#12395;&#12394;&#12387;&#12390;&#12375;&#12414;&#12358;&#8230;&#8230;&#12301;<br></p><p class="ng-star-inserted">&#20107;&#24773;&#12434;&#32862;&#12356;&#12383;&#20027;&#20154;&#20844;&#12383;&#12385;&#12399;&#12289;&#21161;&#12387;&#20154;&#12392;&#12375;&#12390;&#19968;&#32908;&#33073;&#12368;&#12371;&#12392;&#12395;&#12290;<br>&#29305;&#35347;&#12434;&#20860;&#12397;&#12383;&#22799;&#21512;&#23487;&#12408;&#33256;&#12416;&#12371;&#12392;&#12395;&#12394;&#12427;&#12398;&#12384;&#12364;&#12289;&#12381;&#12371;&#12399;&#8220;&#31354;&#20013;&#12398;&#26684;&#38360;&#25216;&#8221;&#12392;&#21628;&#12400;&#12428;&#12427;&#12475;&#12497;&#12479;&#12463;&#12525;&#12540;&#12290;&#12356;&#12388;&#12375;&#12363;&#21512;&#23487;&#12399;&#12289;&#22320;&#29508;&#12398;&#21927;&#22057;&#12496;&#12488;&#12523;&#12408;&#12392;&#27096;&#30456;&#12434;&#22793;&#12360;&#12390;&#12356;&#12367;&#8213;&#8213;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">Nintendo Switch&#21521;&#12369;&#12395;&#26368;&#36969;&#21270;&#12289;&#27231;&#33021;&#36861;&#21152;&#12418;<br></span></span></h2><p class="ng-star-inserted">&#30011;&#38754;&#12398;&#39640;&#35299;&#20687;&#24230;&#21270;&#12289;&#12525;&#12540;&#12489;&#26178;&#38291;&#12398;&#30701;&#32302;&#12394;&#12393;&#12289;Nintendo Switch&#21521;&#12369;&#12395;&#26368;&#36969;&#21270;&#12364;&#21152;&#12360;&#12425;&#12428;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#12501;&#12449;&#12531;&#12487;&#12451;&#12473;&#12463;&#12302;&#21927;&#22057;&#30058;&#38263; &#20057;&#22899;&#65374;&#23436;&#20840;&#28961;&#27424;&#12398;&#12510;&#12452;&#12495;&#12491;&#12540;&#65374;&#12303;&#12391;&#23455;&#35013;&#12373;&#12428;&#12390;&#12356;&#12427;&#12300;&#12471;&#12540;&#12531;&#12496;&#12483;&#12463;&#12301;&#12420;&#12300;&#12471;&#12473;&#12486;&#12512;&#12508;&#12452;&#12473;&#12398;&#12521;&#12531;&#12480;&#12512;&#35373;&#23450;&#12301;&#12392;&#12356;&#12387;&#12383;&#27231;&#33021;&#12364;&#12302;&#21927;&#22057;&#30058;&#38263;&#160;&#20057;&#22899;&#12303;&#12395;&#12418;&#36861;&#21152;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12302;&#21927;&#22057;&#30058;&#38263; &#20057;&#22899;&#12303;&#12392;&#12501;&#12449;&#12531;&#12487;&#12451;&#12473;&#12463;&#12364;1&#26412;&#12395;&#12394;&#12387;&#12383;&#12302;&#21927;&#22057;&#30058;&#38263; &#20057;&#22899; &#12480;&#12502;&#12523;&#12497;&#12483;&#12463;&#12303;&#12399;&#12289;&#26412;&#26085;&#30330;&#22770;&#12391;&#12377;&#12290;&#30342;&#12373;&#12435;&#12418;&#12371;&#12398;&#27231;&#20250;&#12395;&#12289;&#25331;&#12391;&#24859;&#12434;&#35486;&#12387;&#12390;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br></p><p class="ng-star-inserted">&#12356;&#12414;&#12300;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12301;&#12391;&#12525;&#12464;&#12452;&#12531;&#12375;&#12390;&#12356;&#12428;&#12400;&#12289;<b>&#19979;&#35352;&#12398;&#12522;&#12531;&#12463;&#12363;&#12425;&#12377;&#12368;&#12395;&#12477;&#12501;&#12488;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#36092;&#20837;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;</b>&#12290;<br></p><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><p class="ng-star-inserted">&#169;Spike&#160;Chunsoft Co., Ltd. All Rights Reserved.<br></p></div>