---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/2ebcf0ed-1810-42f4-be68-3e440cd22b70
date: '2025-01-24T01:10:28'
excerpt: ''
image: assets/media/IDTLcZ4bfXqCUsn5oJQ0iA-EA_t1cTFVBgUu6__B_9e4A.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: 【1月24日追加】「ファミリーコンピュータ＆スーパーファミコン＆ゲームボーイ Nintendo Switch Online」追加タイトルが配信開始。
---
<div><p class="ng-star-inserted">&#12371;&#12398;&#12479;&#12452;&#12488;&#12523;&#12399;&#12289;1993&#24180;&#12395;&#30330;&#22770;&#12373;&#12428;&#12383;&#12473;&#12540;&#12497;&#12540;&#12501;&#12449;&#12511;&#12467;&#12531;&#29992;&#12398;&#23550;&#25126;&#26684;&#38360;&#12450;&#12463;&#12471;&#12519;&#12531;&#12466;&#12540;&#12512;&#12391;&#12377;&#12290;&#12508;&#12460;&#12540;&#12489;&#20804;&#24351;&#12392;&#12462;&#12540;&#12473;&#12539;&#12495;&#12527;&#12540;&#12489;&#12398;&#12300;&#23487;&#21629;&#12398;&#38360;&#12356;&#12301;&#12363;&#12425;&#26376;&#26085;&#12399;&#27969;&#12428;&#12289;&#20877;&#12403;&#38283;&#20652;&#12373;&#12428;&#12427;&#12371;&#12392;&#12392;&#12394;&#12387;&#12383;&#12300;&#26368;&#24375;&#27494;&#38360;&#20250;&#65288;&#12461;&#12531;&#12464;&#12539;&#12458;&#12502;&#12539;&#12501;&#12449;&#12452;&#12479;&#12540;&#12474;&#65289;&#12301;&#12290;&#20986;&#22580;&#12398;&#30446;&#30340;&#12418;&#12289;&#20351;&#12356;&#12371;&#12394;&#12377;&#26684;&#38360;&#25216;&#12418;&#36949;&#12358;&#12501;&#12449;&#12452;&#12479;&#12540;&#36948;&#12364;&#19990;&#30028;&#21508;&#22320;&#12363;&#12425;&#38598;&#12356;&#12414;&#12377;&#12290;&#33258;&#12425;&#21029;&#12521;&#12452;&#12531;&#12395;&#31227;&#21205;&#12375;&#12383;&#12426;&#12289;&#30456;&#25163;&#12434;&#21029;&#12521;&#12452;&#12531;&#12395;&#21561;&#12365;&#39131;&#12400;&#12375;&#12383;&#12426;&#12391;&#12365;&#12427;&#36914;&#21270;&#12375;&#12383;2&#12521;&#12452;&#12531;&#12496;&#12488;&#12523;&#12420;&#12289;&#20307;&#21147;&#12364;&#28187;&#23569;&#12375;&#12390;&#12356;&#12427;&#12392;&#12365;&#12398;&#12415;&#20351;&#29992;&#21487;&#33021;&#12391;&#32118;&#22823;&#12394;&#23041;&#21147;&#12434;&#25345;&#12388;&#36229;&#24517;&#27578;&#25216;&#12394;&#12393;&#12398;&#12471;&#12473;&#12486;&#12512;&#12395;&#12424;&#12426;&#12289;&#12371;&#12428;&#12414;&#12391;&#12395;&#12394;&#12363;&#12387;&#12383;&#29420;&#29305;&#12398;&#39366;&#12369;&#24341;&#12365;&#12434;&#27005;&#12375;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</p><p class="ng-star-inserted">&#12371;&#12398;&#12479;&#12452;&#12488;&#12523;&#12399;&#12289;1991&#24180;&#12395;&#30330;&#22770;&#12373;&#12428;&#12383;&#12473;&#12540;&#12497;&#12540;&#12501;&#12449;&#12511;&#12467;&#12531;&#29992;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;RPG&#12391;&#12377;&#12290;&#24841;&#24555;&#12394;&#20154;&#12293;&#12364;&#27005;&#12375;&#12367;&#26286;&#12425;&#12377;&#12481;&#12515;&#12452;&#12491;&#12540;&#12474;&#12521;&#12531;&#12489;&#12395;&#12289;&#12354;&#12427;&#26085;&#35598;&#12398;&#23431;&#23449;&#33337;&#22243;&#12364;&#29694;&#12428;&#12414;&#12375;&#12383;&#12290;&#23431;&#23449;&#24179;&#21644;&#20351;&#31680;&#22243;&#12398;&#20195;&#34920;&#12434;&#21517;&#20055;&#12427;&#12497;&#12461;&#12531;&#12399;&#12289;&#12481;&#12515;&#12452;&#12491;&#12540;&#12474;&#12521;&#12531;&#12489;&#12398;&#29645;&#12398;&#22987;&#30343;&#24093;&#12392;&#12398;&#38291;&#12395;&#23431;&#23449;&#24179;&#21644;&#20250;&#35527;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;&#23431;&#23449;&#33337;&#22243;&#12364;&#23039;&#12434;&#28040;&#12375;&#12383;&#38915;&#12289;&#12520;&#12454;&#12459;&#12531;&#12398;&#37117;&#12391;&#12399;&#20107;&#20214;&#12364;&#36215;&#12365;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;&#20027;&#20154;&#20844;&#12398;&#12472;&#12515;&#12483;&#12463;&#12392;&#12522;&#12517;&#12454;&#12399;&#35299;&#27770;&#12398;&#12383;&#12417;&#37117;&#12408;&#21521;&#12363;&#12356;&#12414;&#12377;&#12290;&#25973;&#12392;&#12398;&#25126;&#38360;&#12399;&#12289;&#12501;&#12451;&#12540;&#12523;&#12489;&#12391;&#12399;&#12450;&#12463;&#12471;&#12519;&#12531;&#12466;&#12540;&#12512;&#12289;&#12508;&#12473;&#25126;&#12391;&#12399;&#12467;&#12510;&#12531;&#12489;&#20837;&#21147;&#12391;&#25126;&#12358;&#12466;&#12540;&#12512;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;&#12300;&#12480;&#12502;&#12523;&#12375;&#12421;&#12426;&#12369;&#12435;&#12301;&#12394;&#12393;&#12398;&#24525;&#34899;&#12420;&#12450;&#12463;&#12471;&#12519;&#12531;&#12289;&#12450;&#12452;&#12486;&#12512;&#12434;&#20351;&#12387;&#12390;&#12289;&#25163;&#12372;&#12431;&#12356;&#25973;&#12395;&#23550;&#25239;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;2&#20154;&#21516;&#26178;&#12503;&#12524;&#12452;&#12391;&#12399;&#12289;&#21619;&#26041;&#12434;&#25345;&#12385;&#19978;&#12370;&#12390;&#12356;&#12429;&#12356;&#12429;&#12394;&#12450;&#12463;&#12471;&#12519;&#12531;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</p><p class="ng-star-inserted">&#12371;&#12398;&#12479;&#12452;&#12488;&#12523;&#12399;&#12289;1998&#24180;&#12395;&#12466;&#12540;&#12512;&#26360;&#12365;&#25563;&#12360;&#12471;&#12473;&#12486;&#12512;&#12300;&#12491;&#12531;&#12486;&#12531;&#12489;&#12454;&#12497;&#12527;&#12540;&#12301;&#12363;&#12425;&#30330;&#22770;&#12373;&#12428;&#12289;&#12381;&#12398;&#24460;1999&#24180;&#12395;&#12473;&#12540;&#12497;&#12540;&#12501;&#12449;&#12511;&#12467;&#12531;&#12391;&#12418;&#30330;&#22770;&#12373;&#12428;&#12383;&#12450;&#12463;&#12471;&#12519;&#12531;&#12497;&#12474;&#12523;&#12466;&#12540;&#12512;&#12391;&#12377;&#12290;&#21475;&#12391;&#12502;&#12525;&#12483;&#12463;&#12434;&#21560;&#12387;&#12383;&#12426;&#12399;&#12356;&#12383;&#12426;&#12391;&#12365;&#12427;&#33021;&#21147;&#12434;&#25345;&#12388;&#12300;&#12399;&#12387;&#12367;&#12435;&#12301;&#12434;&#25805;&#20316;&#12375;&#12390;&#12289;&#12502;&#12525;&#12483;&#12463;&#12391;&#36947;&#12434;&#20316;&#12426;&#12289;&#12300;&#34425;&#12398;&#12363;&#12369;&#12425;&#12301;&#12434;&#38598;&#12417;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;&#12300;&#12377;&#12409;&#12390;&#12398;&#34425;&#12398;&#12363;&#12369;&#12425;&#12434;&#38598;&#12417;&#12428;&#12400;&#12463;&#12522;&#12450;&#12301;&#12392;&#12523;&#12540;&#12523;&#12399;&#12392;&#12390;&#12418;&#12471;&#12531;&#12503;&#12523;&#12391;&#12377;&#12364;&#12289;&#12393;&#12398;&#12424;&#12358;&#12395;&#38598;&#12417;&#12390;&#12356;&#12367;&#12363;&#12399;&#12503;&#12524;&#12452;&#12516;&#12540;&#12398;&#33258;&#30001;&#12391;&#12377;&#12290;&#12300;&#12399;&#12387;&#12367;&#12435;&#12301;&#12399;&#12502;&#12525;&#12483;&#12463;&#12434;&#21560;&#12387;&#12383;&#12414;&#12414;&#31227;&#21205;&#12391;&#12365;&#12427;&#12398;&#12391;&#12289;&#21560;&#12387;&#12383;&#22580;&#25152;&#12392;&#12399;&#21029;&#12398;&#22580;&#25152;&#12395;&#12399;&#12356;&#12390;&#12502;&#12525;&#12483;&#12463;&#12434;&#31227;&#21205;&#12373;&#12379;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12502;&#12525;&#12483;&#12463;&#12398;&#37197;&#32622;&#12434;&#24037;&#22827;&#12375;&#12390;&#12289;&#12300;&#34425;&#12398;&#12363;&#12369;&#12425;&#12301;&#12414;&#12391;&#12398;&#12523;&#12540;&#12488;&#12434;&#20316;&#12426;&#20986;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</p></div>