---
author: null
canonical_url: https://www.nintendo.com/jp/hardware/switch2/index.html
date: '2025-04-02T14:09:57'
excerpt: ''
image: assets/media/63flvFmQOZXFst7Rz1QNww-IzpZumNAliUh01Xl9PW7sQ.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: '「Nintendo Switch 2」の公式サイトを公開しました。

  Nintendo Switch 2 の特徴やゲームチャットをはじめとした各種機能、本体・ソフトのラインナップなどさまざまな情報を掲載しています。'
---
<div>
                          <h3 class="block-feature-subtitle">
                            &#12510;&#12464;&#12493;&#12483;&#12488;&#12391;&#12289;<br class="br-sp">&#26412;&#20307;&#12408;&#12398;&#12388;&#12369;&#22806;&#12375;&#12364;&#31777;&#21336;&#12395;&#12290;
                          </h3>
                          <p class="block-feature-descriptions">
                          Nintendo Switch 2 &#12395;&#20184;&#23646;&#12398;&#12467;&#12531;&#12488;&#12525;&#12540;&#12521;&#12540;&#12300;Joy-Con 2&#12301;&#12290;<br>
                          &#26412;&#20307;&#12395;&#20869;&#34101;&#12373;&#12428;&#12383;&#12510;&#12464;&#12493;&#12483;&#12488;&#12391;&#12289;&#36817;&#12389;&#12369;&#12428;&#12400;&#12500;&#12479;&#12483;&#12392;&#12367;&#12387;&#12388;&#12367;&#12424;&#12358;&#12395;&#12475;&#12483;&#12488;&#12373;&#12428;&#12414;&#12377;&#12290;<br>
                          &#24375;&#21147;&#12394;&#30913;&#21147;&#12391;&#12368;&#12425;&#12388;&#12367;&#12371;&#12392;&#12394;&#12367;&#12375;&#12387;&#12363;&#12426;&#22266;&#23450;&#12290;&#22810;&#23569;&#12398;&#21147;&#12391;&#12399;&#22806;&#12428;&#12427;&#12371;&#12392;&#12398;&#12394;&#12356;&#24375;&#21147;&#12394;&#30913;&#30707;&#12418;&#12289;<br>
                          &#32972;&#38754;&#12398;&#12508;&#12479;&#12531;&#12434;&#25276;&#12379;&#12400;&#29255;&#25163;&#12391;&#27005;&#12395;&#21462;&#12426;&#22806;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br>
                          &#12381;&#12398;&#12411;&#12363;&#12289;&#12300;Nintendo Switch 2 &#12495;&#12531;&#12489;&#12523;&#12301;&#12394;&#12393;&#12398;&#21608;&#36794;&#27231;&#22120;&#12418;&#31777;&#21336;&#12395;&#12475;&#12483;&#12488;&#12391;&#12365;&#12414;&#12377;&#12290;
                          </p>
                        
                        
                          
                            
                              <h3 class="block-cards-head">
                                 
                                <span class="block-cards-head-inner">
                                  Joy-Con 2 &#12391;&#12510;&#12454;&#12473;&#25805;&#20316;&#12290;
                                </span>
                              </h3>
                              
                                
                                  &#12300;Joy-Con 2&#12301;&#12398;&#20596;&#38754;&#65288;&#26412;&#20307;&#20596;&#65289;&#12398;&#12475;&#12531;&#12469;&#12540;&#12290;&#12475;&#12531;&#12469;&#12540;&#37096;&#20998;&#12434;&#19979;&#12395;&#21521;&#12369;&#12390;&#28369;&#12425;&#12379;&#12427;&#12371;&#12392;&#12391;&#12510;&#12454;&#12473;&#12398;&#12424;&#12358;&#12395;&#25805;&#20316;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br>
                                  &#24038;&#21491;&#12393;&#12385;&#12425;&#12398;&#12300;Joy-Con 2&#12301;&#12418;&#12510;&#12454;&#12473;&#25805;&#20316;&#12395;&#23550;&#24540;&#12290;&#12362;&#12377;&#12381;&#12431;&#12369;&#12375;&#12390;2&#20154;&#12391;&#27005;&#12375;&#12416;&#12371;&#12392;&#12399;&#12418;&#12385;&#12429;&#12435;&#12289;&#20001;&#25163;&#12395;&#25345;&#12387;&#12390;&#25805;&#20316;&#12377;&#12427;&#12394;&#12393;&#12289;&#12371;&#12428;&#12414;&#12391;&#12392;&#12399;&#12402;&#12392;&#21619;&#36949;&#12387;&#12383;&#12503;&#12524;&#12452;&#12473;&#12479;&#12452;&#12523;&#12391;&#12466;&#12540;&#12512;&#12434;&#27005;&#12375;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;
                                
                                
                                  
                                    &#8251;&#25509;&#22320;&#38754;&#12398;&#26448;&#36074;&#12420;&#29983;&#22320;&#12395;&#12424;&#12387;&#12390;&#12399;&#27491;&#12375;&#12367;&#12475;&#12531;&#12469;&#12540;&#12364;&#21453;&#24540;&#12375;&#12394;&#12356;&#12394;&#12393;&#12289;&#12358;&#12414;&#12367;&#25805;&#20316;&#12391;&#12365;&#12394;&#12356;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
                                  
                                
                              
                            
                             
                          
                          
                            
                              <h3 class="block-cards-head">
                                 
                                <span class="block-cards-head-inner">
                                  &#22823;&#12365;&#12367;&#12394;&#12387;&#12383;<br>
                                  &#24038;&#21491;&#12398;&#12473;&#12486;&#12451;&#12483;&#12463;&#12392;&#12289;<br>
                                  L/R&#12508;&#12479;&#12531;&#12539;SL/SR&#12508;&#12479;&#12531;&#12290;
                                </span>
                              </h3>
                              
                                
                                  &#24038;&#21491;&#12398;&#12473;&#12486;&#12451;&#12483;&#12463;&#12393;&#12385;&#12425;&#12418;&#22823;&#12365;&#12367;&#12394;&#12387;&#12390;&#25351;&#12364;&#20055;&#12379;&#12420;&#12377;&#12367;&#12289;&#21205;&#12365;&#12418;&#12394;&#12417;&#12425;&#12363;&#12395;&#12290;&#31934;&#24230;&#12539;&#38745;&#38899;&#24615;&#12539;&#32784;&#20037;&#24615;&#12418;&#21521;&#19978;&#12375;&#12414;&#12375;&#12383;&#12290;&#12414;&#12383;&#12289;&#12300;L/R&#12508;&#12479;&#12531;&#12301;&#12399;&#38263;&#12367;&#12289;&#12300;SL/SR&#12508;&#12479;&#12531;&#12301;&#12418;&#22823;&#12365;&#12367;&#12394;&#12426;&#12289;&#27178;&#12395;&#25345;&#12387;&#12390;&#12503;&#12524;&#12452;&#12377;&#12427;&#38555;&#12394;&#12393;&#25805;&#20316;&#24615;&#12418;&#21521;&#19978;&#12375;&#12414;&#12375;&#12383;&#12290;
                                
                              
                            
                             
                          
                          
                            
                              <h3 class="block-cards-head">
                                 
                                <span class="block-cards-head-inner">
                                  &#12388;&#12369;&#22806;&#12375;&#12418;&#31777;&#21336;&#12290;<br>
                                  &#12510;&#12454;&#12473;&#25805;&#20316;&#12418;&#36938;&#12403;&#12420;&#12377;&#12356;<br>
                                  &#12473;&#12488;&#12521;&#12483;&#12503;&#12290;
                                </span>
                              </h3>
                              
                                
                                  Joy-Con&#12434;&#25391;&#12387;&#12390;&#36938;&#12406;&#38555;&#12395;&#25163;&#12363;&#12425;&#38626;&#12428;&#12394;&#12356;&#12424;&#12358;&#12395;&#12377;&#12427;&#12473;&#12488;&#12521;&#12483;&#12503;&#12290;&#12300;Joy-Con 2 &#12473;&#12488;&#12521;&#12483;&#12503;&#12301;&#12399;&#12497;&#12481;&#12483;&#12392;&#12475;&#12483;&#12488;&#12375;&#12390;&#12289;&#22806;&#12377;&#12392;&#12365;&#12418;&#12508;&#12479;&#12531;&#12402;&#12392;&#12388;&#12290;&#12388;&#12369;&#22806;&#12375;&#12399;&#31777;&#21336;&#12391;&#12377;&#12290;<br>
                                  &#12414;&#12383;&#12289;&#12510;&#12454;&#12473;&#25805;&#20316;&#12377;&#12427;&#38555;&#12395;&#21462;&#12426;&#20184;&#12369;&#12428;&#12400;&#12289;&#28369;&#12426;&#12364;&#33391;&#12367;&#12394;&#12426;&#23433;&#23450;&#24863;&#12418;&#22679;&#12375;&#12390;&#12289;&#25805;&#20316;&#12375;&#12420;&#12377;&#12367;&#12394;&#12426;&#12414;&#12377;&#12290;
                                
                              
                            
                             
                          
                          
                            
                              <h3 class="block-cards-head">
                                 
                                <span class="block-cards-head-inner">
                                  &#12424;&#12426;&#24375;&#12367;&#12289;&#37325;&#12367;&#12289;&#37613;&#12356;&#12290;&#12300;HD&#25391;&#21205;2&#12301;&#12290;
                                </span>
                              </h3>
                              
                                
                                  &#12363;&#12377;&#12363;&#12394;&#24863;&#35302;&#12398;&#12424;&#12358;&#12394;&#24369;&#12356;&#25391;&#21205;&#12363;&#12425;&#12289;&#12499;&#12522;&#12483;&#12392;&#12377;&#12427;&#12367;&#12425;&#12356;&#24375;&#12356;&#25391;&#21205;&#12414;&#12391;&#12290;<br>&#12300;HD&#25391;&#21205;&#12301;&#12391;&#12399;&#12289;&#25391;&#21205;&#12398;&#24375;&#24369;&#12434;&#31934;&#23494;&#12395;&#12467;&#12531;&#12488;&#12525;&#12540;&#12523;&#12375;&#12289;&#12496;&#12522;&#12456;&#12540;&#12471;&#12519;&#12531;&#35914;&#12363;&#12394;&#25391;&#21205;&#34920;&#29694;&#12395;&#12424;&#12387;&#12390;&#12300;&#25163;&#35302;&#12426;&#12301;&#12398;&#12424;&#12358;&#12394;&#35302;&#24863;&#12364;&#20307;&#39443;&#12391;&#12365;&#12414;&#12377;&#12290;<br>Nintendo Switch 2 &#12391;&#12399;&#12289;&#12466;&#12540;&#12512;&#12363;&#12425;&#12398;&#20449;&#21495;&#12395;&#32032;&#26089;&#12367;&#21453;&#24540;&#12289;&#12373;&#12425;&#12395;&#12399;&#35079;&#38609;&#12394;&#12496;&#12522;&#12456;&#12540;&#12471;&#12519;&#12531;&#12398;&#25391;&#21205;&#12395;&#23550;&#24540;&#12375;&#12289;&#12371;&#12428;&#12414;&#12391;&#12395;&#12418;&#22679;&#12375;&#12390;&#32330;&#32048;&#12394;&#35302;&#24863;&#12364;&#34920;&#29694;&#12391;&#12365;&#12414;&#12377;&#12290;
                                
                              
                            
                          
                        
                      </div>