---
author: null
canonical_url: https://www.nintendo.com/jp/hardware/switch2/gamechat/index.html
date: '2025-04-03T13:02:20'
excerpt: ''
image: assets/media/wTKpof-Cv9J8makieTkINg-IzpZumNAliUh01Xl9PW7sQ.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: '「ゲームチャット」を使ってゲームをプレイしている様子を描いた映像「Nintendo Switch 2 : ゲームチャット - 居たいとき、一緒。」を公開しました。'
---
<div>
                              <p class="ncom-l-feature-desc-txt__label">
                                &#12300;&#12466;&#12540;&#12512;&#12481;&#12515;&#12483;&#12488;&#12301;&#12399;&#12300;Joy-Con 2 (R)&#12301;&#12398;C&#12508;&#12479;&#12531;&#12363;&#12425;&#12289;&#12377;&#12368;&#12395;&#12399;&#12376;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br>
                                &#12501;&#12524;&#12531;&#12489;&#12363;&#12425;&#12398;&#12481;&#12515;&#12483;&#12488;&#12398;&#12362;&#35480;&#12356;&#12395;&#36820;&#20107;&#12375;&#12383;&#12426;&#12289;&#12511;&#12517;&#12540;&#12488;&#12375;&#12383;&#12426;&#8230;&#8230;<br class="br-pc_tab">
                                &#12466;&#12540;&#12512;&#12434;&#20013;&#26029;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#12300;C&#12508;&#12479;&#12531;&#12301;&#12363;&#12425;&#31777;&#21336;&#12395;&#25805;&#20316;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;
                              </p>
                            
                          
                              <p class="ncom-l-feature-desc-txt__label">
                                TV&#12514;&#12540;&#12489;&#12391;&#12418;&#12289;&#12486;&#12540;&#12502;&#12523;&#12514;&#12540;&#12489;&#12391;&#12418;&#12289;&#25658;&#24111;&#12514;&#12540;&#12489;&#12391;&#12418;&#12290;<br> Nintendo Switch 2 &#26412;&#20307;&#12395;&#12399;&#12510;&#12452;&#12463;&#12364;&#20869;&#34101;&#12373;&#12428;&#12390;&#12356;&#12427;&#12398;&#12391;&#12289;&#36023;&#12387;&#12383;&#12381;&#12398;&#26085;&#12363;&#12425;&#12377;&#12368;&#12395;&#12508;&#12452;&#12473;&#12481;&#12515;&#12483;&#12488;&#12434;&#12399;&#12376;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br>&#12510;&#12452;&#12463;&#12363;&#12425;&#25342;&#12387;&#12383;&#38899;&#12399;&#12289;&#12466;&#12540;&#12512;&#12363;&#12425;&#27969;&#12428;&#12427;&#38899;&#12418;&#21608;&#22258;&#12398;&#38609;&#38899;&#12418;&#33258;&#21205;&#12391;&#21462;&#12426;&#38500;&#12365;&#12289;&#22768;&#12384;&#12369;&#12434;&#12463;&#12522;&#12450;&#12395;&#30456;&#25163;&#12395;&#23626;&#12369;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#12510;&#12452;&#12463;&#12363;&#12425;&#12398;&#36317;&#38626;&#12420;&#12289;&#22768;&#12398;&#22823;&#12365;&#12373;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#36969;&#20999;&#12394;&#38899;&#37327;&#12395;&#35519;&#25972;&#12375;&#12414;&#12377;&#12290;<br>&#20869;&#34101;&#12510;&#12452;&#12463;&#12398;&#12411;&#12363;&#12395;&#12418;&#12289;&#26412;&#20307;&#12420;&#12300;<a href="../accessories/index.html#controller">Nintendo Switch 2 Pro&#12467;&#12531;&#12488;&#12525;&#12540;&#12521;&#12540;</a>&#12301;&#12395;&#12289;&#12504;&#12483;&#12489;&#12507;&#12531;&#12510;&#12452;&#12463;&#12434;&#12388;&#12394;&#12368;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12398;&#12391;&#12289;&#12471;&#12540;&#12531;&#12395;&#12424;&#12387;&#12390;&#20351;&#12356;&#20998;&#12369;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;
                              </p>
                            
                          
                              <p class="ncom-l-feature-desc-txt__label">
                                &#12503;&#12524;&#12452;&#20013;&#12398;&#12466;&#12540;&#12512;&#30011;&#38754;&#12399;&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;&#12395;&#20849;&#26377;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br>
                                &#12481;&#12515;&#12483;&#12488;&#12395;&#21442;&#21152;&#12377;&#12427;&#12415;&#12435;&#12394;&#12391;&#19968;&#32210;&#12395;&#36938;&#12406;&#12466;&#12540;&#12512;&#12399;&#12418;&#12385;&#12429;&#12435;&#12289;&#12300;&#12510;&#12522;&#12458;&#12459;&#12540;&#12488;&#12301;&#12434;&#12503;&#12524;&#12452;&#12375;&#12390;&#12356;&#12427;&#20154;&#12289;&#12300;&#12476;&#12523;&#12480;&#12398;&#20253;&#35500;&#12301;&#12434;&#12503;&#12524;&#12452;&#12375;&#12390;&#12356;&#12427;&#20154;&#12289;&#12381;&#12428;&#12382;&#12428;&#36938;&#12435;&#12391;&#12356;&#12427;&#12466;&#12540;&#12512;&#12364;&#36949;&#12387;&#12390;&#12418;&#12289;&#12466;&#12540;&#12512;&#30011;&#38754;&#12434;&#35211;&#12379;&#21512;&#12356;&#12394;&#12364;&#12425;&#12362;&#12375;&#12419;&#12409;&#12426;&#12418;&#12290;<br>
                                &#34892;&#12365;&#35440;&#12414;&#12387;&#12390;&#12356;&#12381;&#12358;&#12394;&#22580;&#38754;&#12391;&#12450;&#12489;&#12496;&#12452;&#12473;&#12434;&#12375;&#12383;&#12426;&#12289;&#12466;&#12540;&#12512;&#12395;&#12388;&#12356;&#12390;&#23563;&#12397;&#12390;&#12415;&#12383;&#12426;&#8230;&#8230;&#12290;&#23550;&#25126;&#12420;&#21332;&#21147;&#12503;&#12524;&#12452;&#12364;&#12373;&#12425;&#12395;&#30427;&#12426;&#19978;&#12364;&#12427;&#12384;&#12369;&#12391;&#12399;&#12394;&#12367;&#12289;&#26032;&#12383;&#12394;&#30330;&#35211;&#12539;&#26032;&#12383;&#12394;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12364;&#29983;&#12414;&#12428;&#12414;&#12377;&#12290;
                              </p>
                            
                          
                              <p class="ncom-l-feature-desc-txt__label">
                                &#12300;<a href="#camera" class="ncom-js-scroll">Nintendo Switch 2 &#12459;&#12513;&#12521;&#65288;&#21029;&#22770;&#65289;</a>&#12301;&#12394;&#12393;&#12398;USB&#12459;&#12513;&#12521;&#12434;&#12388;&#12394;&#12370;&#12428;&#12400;&#12499;&#12487;&#12458;&#12481;&#12515;&#12483;&#12488;&#12418;&#12290;<br>
                                &#12358;&#12428;&#12375;&#12356;&#38996;&#12418;&#12289;&#30495;&#21091;&#12394;&#38996;&#12418;&#12289;&#24724;&#12375;&#12356;&#38996;&#12418;&#12290;&#12415;&#12435;&#12394;&#12398;&#34920;&#24773;&#12392;&#19968;&#32210;&#12395;&#20250;&#35441;&#12375;&#12394;&#12364;&#12425;&#12466;&#12540;&#12512;&#12434;&#27005;&#12375;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br>
                                &#12459;&#12513;&#12521;&#12398;&#26144;&#12426;&#26041;&#12399;&#12289;&#12300;&#38996;&#12384;&#12369;&#12301;&#12300;&#20154;&#12384;&#12369;&#12301;&#12434;&#36984;&#12403;&#12289;&#32972;&#26223;&#12434;&#38750;&#34920;&#31034;&#12395;&#12375;&#12390;&#12289;&#33258;&#20998;&#12398;&#37096;&#23627;&#12394;&#12393;&#12398;&#12503;&#12521;&#12452;&#12505;&#12540;&#12488;&#12394;&#31354;&#38291;&#12364;&#26144;&#12425;&#12394;&#12356;&#12424;&#12358;&#12395;&#12377;&#12427;&#12371;&#12392;&#12418;&#12290;
                              </p>
                            
                            
                              <p class="ncom-l-media-desc-txt__label">
                                &#12354;&#12394;&#12383;&#12434;&#25307;&#24453;&#12391;&#12365;&#12427;&#12398;&#12399;&#12289;&#12501;&#12524;&#12531;&#12489;&#12398;&#20013;&#12391;&#12418;&#12300;&#35377;&#21487;&#12375;&#12383;&#12301;&#12501;&#12524;&#12531;&#12489;&#12363;&#12425;&#12398;&#12415;&#12391;&#12377;&#12290;<br>
                                &#12383;&#12384;&#12375;&#12289;&#25307;&#24453;&#12373;&#12428;&#12383;&#12481;&#12515;&#12483;&#12488;&#12395;&#12399;&#12289;&#12501;&#12524;&#12531;&#12489;&#12398;&#12501;&#12524;&#12531;&#12489;&#12364;&#21547;&#12414;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br>
                                &#12381;&#12398;&#22580;&#21512;&#12418;&#12289;&#20107;&#21069;&#12395;&#12481;&#12515;&#12483;&#12488;&#12398;&#21442;&#21152;&#32773;&#12434;&#30906;&#35469;&#12391;&#12365;&#12427;&#12398;&#12391;&#12289;<br class="br-pc">
                                &#26395;&#12414;&#12394;&#12356;&#30456;&#25163;&#12392;&#12356;&#12388;&#12398;&#38291;&#12395;&#12363;&#12481;&#12515;&#12483;&#12488;&#12375;&#12390;&#12375;&#12414;&#12358;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;
                              </p>
                            
                          
                              <p class="ncom-l-media-desc-txt__label">
                                &#12481;&#12515;&#12483;&#12488;&#20013;&#12395;&#36855;&#24785;&#34892;&#28858;&#12434;&#21463;&#12369;&#12383;&#12426;&#12289;&#19981;&#24555;&#12395;&#24863;&#12376;&#12383;&#22580;&#21512;&#12399;&#12300;&#36890;&#22577;&#12301;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br>
                                &#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#35215;&#32004;&#36949;&#21453;&#12364;&#30906;&#35469;&#12373;&#12428;&#12383;&#22580;&#21512;&#12399;&#12289;&#23550;&#35937;&#12392;&#12394;&#12427;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#21033;&#29992;&#20572;&#27490;&#12395;&#12377;&#12427;&#12394;&#12393;&#12289;&#23433;&#24515;&#12539;&#23433;&#20840;&#12394;&#29872;&#22659;&#12395;&#21162;&#12417;&#12414;&#12377;&#12290;
                              </p>
                            
                          </div>