---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/b9ef6a25-e570-4bdb-b063-b7d16f81b4b0
date: '2025-02-27T01:02:53'
excerpt: ''
image: assets/media/VXWw5WNwyD4Keo5LmwWHDg-qlbm7cx3tif3qJP_uuXPxA.webp
source: nintendo-jp
tags:
- その他
title: 『ゼノブレイドクロス ディフィニティブエディション』の紹介映像を公開中。追加ストーリーや新キャラクターの情報もご紹介。
---
<div><h1 class="topics-articleHead__main">&#12302;&#12476;&#12494;&#12502;&#12524;&#12452;&#12489;&#12463;&#12525;&#12473; &#12487;&#12451;&#12501;&#12451;&#12491;&#12486;&#12451;&#12502;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12303;&#12398;&#32057;&#20171;&#26144;&#20687;&#12434;&#20844;&#38283;&#20013;&#12290;&#36861;&#21152;&#12473;&#12488;&#12540;&#12522;&#12540;&#12420;&#26032;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#24773;&#22577;&#12418;&#12372;&#32057;&#20171;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted"><b>3&#26376;20&#26085;&#65288;&#26408;&#12539;&#31069;&#65289;</b>&#12395;&#30330;&#22770;&#12364;&#12379;&#12414;&#12427;<b>&#12302;&#12476;&#12494;&#12502;&#12524;&#12452;&#12489;&#12463;&#12525;&#12473; &#12487;&#12451;&#12501;&#12451;&#12491;&#12486;&#12451;&#12502;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12303;</b>&#12290;&#26152;&#26085;&#12289;&#26412;&#20316;&#12398;&#20869;&#23481;&#12434;&#35500;&#26126;&#12377;&#12427;&#32057;&#20171;&#26144;&#20687;&#12434;&#20844;&#38283;&#12375;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#12354;&#12431;&#12379;&#12390;&#12289;<a href="https://www.nintendo.com/jp/switch/bas6a/index.html"><b>&#20844;&#24335;&#12469;&#12452;&#12488;</b></a>&#12418;&#26356;&#26032;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#12302;&#12487;&#12451;&#12501;&#12451;&#12491;&#12486;&#12451;&#12502;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12303;&#12391;&#26032;&#12375;&#12367;&#30331;&#22580;&#12377;&#12427;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12420;&#12289;&#36861;&#21152;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#20869;&#23481;&#12395;&#12388;&#12356;&#12390;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#26032;&#30331;&#22580;&#12398;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;<br></span></span></h2><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#26032;&#22411;&#12489;&#12540;&#12523;&#12398;&#12486;&#12473;&#12488;&#12497;&#12452;&#12525;&#12483;&#12488;&#12300;&#12522;&#12540;&#12476;&#12523;&#12301;<br></span></span></h3><p class="ng-star-inserted">&#12450;&#12540;&#12512;&#12474;&#12459;&#12531;&#12497;&#12491;&#12540;&#12395;&#23646;&#12377;&#12427;&#12486;&#12473;&#12488;&#12497;&#12452;&#12525;&#12483;&#12488;&#12290;&#26032;&#22411;&#12489;&#12540;&#12523;&#12300;&#12501;&#12524;&#12473;&#12505;&#12523;&#12464;&#12301;&#12398;&#38283;&#30330;&#35336;&#30011;&#12395;&#25658;&#12431;&#12387;&#12390;&#12356;&#12427;&#12290;&#12363;&#12388;&#12390;&#12399;&#12489;&#12452;&#12484;&#31354;&#36557;&#12398;&#25126;&#38360;&#27231;&#20055;&#12426;&#12384;&#12387;&#12383;&#36557;&#20154;&#12391;&#12289;&#12420;&#12420;&#28961;&#39592;&#12394;&#24615;&#26684;&#12394;&#12364;&#12425;&#12289;&#38750;&#24120;&#12395;&#20210;&#38291;&#24605;&#12356;&#12394;&#19968;&#38754;&#12434;&#25345;&#12388;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#30064;&#26143;&#25991;&#26126;&#12398;&#32771;&#21476;&#23398;&#32773;&#12300;&#12491;&#12540;&#12523;&#12539;&#12493;&#12540;&#12523;&#12301;<br></span></span></h3><p class="ng-star-inserted">&#30064;&#26143;&#25991;&#26126;&#12434;&#30740;&#31350;&#12377;&#12427;&#32771;&#21476;&#23398;&#32773;&#12398;&#12463;&#12522;&#12517;&#12540;&#31995;&#30064;&#26143;&#20154;&#12290;&#38750;&#24120;&#12395;&#21451;&#22909;&#30340;&#12394;&#24615;&#26684;&#12391;&#12289;&#27671;&#12373;&#12367;&#12394;&#35328;&#21205;&#12364;&#29305;&#24500;&#30340;&#12290;&#23398;&#32773;&#12392;&#12375;&#12390;&#12398;&#22909;&#22855;&#24515;&#12364;&#24375;&#12367;&#12289;&#22320;&#29699;&#20154;&#12398;&#25991;&#21270;&#12420;&#24931;&#32722;&#12395;&#33288;&#21619;&#27941;&#12293;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><p class="ng-star-inserted">&#12300;&#12522;&#12540;&#12476;&#12523;&#12301;&#12289;&#12300;&#12491;&#12540;&#12523;&#12539;&#12493;&#12540;&#12523;&#12301;&#12399;&#12289;&#12393;&#12385;&#12425;&#12418;<b>&#29305;&#23450;&#12398;&#12461;&#12474;&#12490;&#12463;&#12456;&#12473;&#12488;&#12434;&#12463;&#12522;&#12450;&#12377;&#12427;</b>&#12371;&#12392;&#12391;&#12481;&#12540;&#12512;&#12513;&#12531;&#12496;&#12540;&#12395;&#21152;&#12360;&#12425;&#12428;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#36861;&#21152;&#12473;&#12488;&#12540;&#12522;&#12540;&#12398;&#12372;&#32057;&#20171;<br></span></span></h2><p class="ng-star-inserted">&#20170;&#20316;&#12391;&#12399;&#12289;2015&#24180;&#12395;Wii U&#12391;&#30330;&#22770;&#12373;&#12428;&#12383;&#12302;&#12476;&#12494;&#12502;&#12524;&#12452;&#12489;&#12463;&#12525;&#12473;&#12303;&#12398;&#26368;&#32066;&#31456;&#12395;&#32154;&#12367;&#29289;&#35486;&#12364;&#25551;&#12363;&#12428;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#20197;&#19979;&#12289;&#36861;&#21152;&#12473;&#12488;&#12540;&#12522;&#12540;&#12395;&#12388;&#12356;&#12390;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12364;&#12289;Wii U&#29256;&#12434;&#12503;&#12524;&#12452;&#12375;&#12383;&#12371;&#12392;&#12364;&#12394;&#12356;&#26041;&#12395;&#12399;&#12493;&#12479;&#12496;&#12524;&#12395;&#12394;&#12427;&#24656;&#12428;&#12364;&#12354;&#12426;&#12414;&#12377;&#12398;&#12391;&#12289;&#12372;&#27880;&#24847;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#12539;<br>&#12539;<br>&#12539;<br>&#12539;<br>&#12539;</p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12511;&#12521;&#12434;&#35186;&#12358;&#26032;&#12383;&#12394;&#33029;&#23041;<br></span></span></h3><p class="ng-star-inserted">&#12475;&#12531;&#12488;&#12521;&#12523;&#12521;&#12452;&#12501;&#12363;&#12425;&#24112;&#36996;&#12375;&#12383;&#12502;&#12524;&#12452;&#12489;&#12513;&#12531;&#12496;&#12540;&#12383;&#12385;&#12384;&#12387;&#12383;&#12364;&#12289;&#30452;&#24460;&#12289;<b>&#35598;&#12398;&#12300;&#28040;&#22833;&#29694;&#35937;&#12301;&#12364;&#12511;&#12521;&#12398;&#21508;&#22320;&#12391;&#30330;&#29983;</b>&#12377;&#12427;&#12290;&#12354;&#12425;&#12422;&#12427;&#12418;&#12398;&#12434;&#39154;&#12415;&#36796;&#12415;&#12394;&#12364;&#12425;&#25313;&#22823;&#12375;&#12289;&#24460;&#12395;&#12399;&#20809;&#12377;&#12425;&#27531;&#12425;&#12394;&#12356;&#35598;&#12398;&#29694;&#35937;&#12395;&#12289;&#12502;&#12524;&#12452;&#12489;&#12399;&#31435;&#12385;&#21521;&#12363;&#12358;&#12371;&#12392;&#12395;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#34394;&#28961;&#12363;&#12425;&#28263;&#12365;&#19978;&#12364;&#12427;&#25973;&#12300;&#12468;&#12540;&#12473;&#12488;&#12301;<br></span></span></h3><p class="ng-star-inserted">&#28040;&#22833;&#29694;&#35937;&#12392;&#20849;&#12395;&#29694;&#12428;&#12383;&#12398;&#12399;&#12289;&#12464;&#12525;&#12454;&#12473;&#12392;&#22320;&#29699;&#12434;&#33310;&#21488;&#12395;&#12375;&#12383;&#25126;&#38360;&#12434;&#24059;&#12365;&#36215;&#12371;&#12375;&#12383;<b>&#12300;&#12468;&#12540;&#12473;&#12488;&#12301;</b>&#12290;&#22320;&#29699;&#12434;&#28357;&#12412;&#12375;&#12383;&#22240;&#32257;&#12398;&#30456;&#25163;&#12392;&#12289;&#20154;&#39006;&#12399;&#20877;&#12403;&#23550;&#31435;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12300;&#12450;&#12524;&#12473;&#12301;&#12398;&#24112;&#36996;<br></span></span></h3><p class="ng-star-inserted"><b>&#12468;&#12540;&#12473;&#12488;&#12395;&#35186;&#12431;&#12428;&#12383;&#20027;&#20154;&#20844;&#12383;&#12385;&#12398;&#19979;&#12395;&#12289;&#31361;&#22914;&#19968;&#27231;&#12398;&#12489;&#12540;&#12523;&#12364;&#29694;&#12428;&#12427;</b>&#12290;&#12381;&#12398;&#27231;&#20307;&#12399;&#12300;&#12450;&#12524;&#12473;&#12301;&#12290;&#30333;&#39912;&#12364;&#24785;&#26143;&#12511;&#12521;&#12395;&#33853;&#30528;&#12377;&#12427;&#30452;&#21069;&#12395;&#12289;&#35186;&#12356;&#26469;&#12427;&#25973;&#12434;&#25731;&#30772;&#12375;&#30342;&#12434;&#23432;&#12426;&#25244;&#12356;&#12383;&#33521;&#38596;&#12364;&#25645;&#20055;&#12375;&#12390;&#12356;&#12383;&#27231;&#20307;&#12384;&#12387;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#28040;&#22833;&#29694;&#35937;&#12420;&#12468;&#12540;&#12473;&#12488;&#12398;&#20986;&#29694;&#12289;&#12381;&#12375;&#12390;&#12450;&#12524;&#12473;&#12398;&#24112;&#36996;&#12290;<b>&#24785;&#26143;&#12511;&#12521;&#12395;&#36215;&#12371;&#12387;&#12383;&#12371;&#12428;&#12425;&#12398;&#20107;&#35937;&#12392;&#21628;&#24540;&#12377;&#12427;&#12424;&#12358;&#12395;&#12289;&#12511;&#12521;&#19978;&#31354;&#12395;&#12300;&#28014;&#36938;&#22823;&#38520;&#12301;&#12364;&#20986;&#29694;</b>&#12290;&#12502;&#12524;&#12452;&#12489;&#12399;&#12289;&#20877;&#12403;&#22256;&#38627;&#12363;&#12425;&#20154;&#39006;&#12434;&#35703;&#12427;&#12383;&#12417;&#12289;&#12371;&#12398;&#26410;&#30693;&#12398;&#22823;&#38520;&#12395;&#21521;&#12363;&#12358;&#9472;&#9472;&#12290;<br></p><p class="ng-star-inserted">&#12302;&#12487;&#12451;&#12501;&#12451;&#12491;&#12486;&#12451;&#12502;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12303;&#12391;&#25551;&#12363;&#12428;&#12427;&#26032;&#12383;&#12394;&#29289;&#35486;&#12395;&#12289;&#12380;&#12402;&#12372;&#26399;&#24453;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12302;&#12476;&#12494;&#12502;&#12524;&#12452;&#12489;&#12463;&#12525;&#12473; &#12487;&#12451;&#12501;&#12451;&#12491;&#12486;&#12451;&#12502;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12303;&#20104;&#32004;&#21463;&#20184;&#20013;<br></span></span></h2><p class="ng-star-inserted">&#12302;&#12476;&#12494;&#12502;&#12524;&#12452;&#12489;&#12463;&#12525;&#12473; &#12487;&#12451;&#12501;&#12451;&#12491;&#12486;&#12451;&#12502;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12303;&#12399;&#12289;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;e&#12471;&#12519;&#12483;&#12503;&#12289;&#12510;&#12452;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12473;&#12488;&#12450;&#12289;&#20840;&#22269;&#12398;&#12466;&#12540;&#12512;&#21462;&#25201;&#24215;&#12420;&#12458;&#12531;&#12521;&#12452;&#12531;&#12471;&#12519;&#12483;&#12503;&#12391;<b>&#20104;&#32004;&#21463;&#20184;&#20013;</b>&#12391;&#12377;&#12290;<br></p><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><p class="ng-star-inserted">&#12414;&#12383;&#26412;&#20316;&#12399;&#12289;Nintendo Switch Online&#21152;&#20837;&#32773;&#38480;&#23450;&#29305;&#20856;<b>&#12300;<a href="https://store-jp.nintendo.com/item/software/D70020000000021">2&#26412;&#12391;&#12362;&#24471; &#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12459;&#12479;&#12525;&#12464;&#12481;&#12465;&#12483;&#12488;</a>&#12301;</b>&#12398;&#24341;&#12365;&#25563;&#12360;&#23550;&#35937;&#12477;&#12501;&#12488;&#12391;&#12377;&#12290;&#20219;&#22825;&#22530;&#12398;&#12477;&#12501;&#12488;&#12398;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256;2&#26412;&#12434;&#12362;&#24471;&#12395;&#12372;&#36092;&#20837;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12398;&#12391;&#12289;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256;&#12398;&#12372;&#36092;&#20837;&#12434;&#12362;&#32771;&#12360;&#12398;&#26041;&#12399;&#12289;&#12371;&#12385;&#12425;&#12418;&#12372;&#26908;&#35342;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#12466;&#12540;&#12512;&#12398;&#24207;&#30436;&#12395;&#24441;&#31435;&#12388;&#12450;&#12452;&#12486;&#12512;&#12364;&#12418;&#12425;&#12360;&#12427;&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;&#12418;&#12372;&#12374;&#12356;&#12414;&#12377;&#12290;&#12371;&#12385;&#12425;&#12418;&#12380;&#12402;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#8251;&#26412;&#29305;&#20856;&#12399;&#12289;&#12466;&#12540;&#12512;&#20869;&#12398;&#12300;&#12502;&#12524;&#12452;&#12489;&#12507;&#12540;&#12512;&#12467;&#12531;&#12477;&#12540;&#12523;&#12301;&#12363;&#12425;&#21463;&#12369;&#21462;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#65288;&#31532;3&#31456;&#20197;&#38477;&#65289;<br>&#8251;&#12497;&#12483;&#12465;&#12540;&#12472;&#29256;&#12399;&#12289;&#21021;&#22238;&#29983;&#29987;&#20998;&#12398;&#20013;&#12395;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12467;&#12540;&#12489;&#12364;&#23553;&#20837;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br>&#8251;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256;&#12399;&#12289;4&#26376;6&#26085;&#65288;&#26085;&#65289;&#12414;&#12391;&#12395;&#12477;&#12501;&#12488;&#12434;&#36092;&#20837;&#12373;&#12428;&#12383;&#26041;&#12289;&#12418;&#12375;&#12367;&#12399;&#12362;&#24215;&#12420;&#12458;&#12531;&#12521;&#12452;&#12531;&#12471;&#12519;&#12483;&#12503;&#12391;&#36092;&#20837;&#12375;&#12383;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#30058;&#21495;&#12434;&#24341;&#12365;&#25563;&#12360;&#12383;&#26041;&#12395;&#12289;&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;&#12434;&#21463;&#12369;&#21462;&#12427;&#27177;&#21033;&#12364;&#33258;&#21205;&#30340;&#12395;&#20184;&#19982;&#12373;&#12428;&#12414;&#12377;&#12290;<br>&#8251;&#29305;&#20856;&#12434;&#21463;&#12369;&#21462;&#12427;&#12395;&#12399;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#29872;&#22659;&#12392;&#12289;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#30331;&#37682;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;<br>&#8251;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#30058;&#21495;&#12399;1&#21488;&#12398;Nintendo Switch&#26412;&#20307;&#12395;1&#22238;&#12398;&#12415;&#20351;&#29992;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#8251;&#26412;&#12477;&#12501;&#12488;&#12395;&#12399;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#25509;&#32154;&#12391;&#12365;&#12427;&#29872;&#22659;&#12392;Nintendo Switch Online&#12408;&#12398;&#21152;&#20837;&#65288;&#26377;&#26009;&#65289;&#12364;&#24517;&#35201;&#12394;&#12514;&#12540;&#12489;&#12420;&#27231;&#33021;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br>&#169;Nintendo / MONOLITHSOFT<br></p></div>