---
author: null
canonical_url: https://www.nintendo.com/jp/interview/switch2/index.html
date: '2025-04-02T14:11:40'
excerpt: ''
image: assets/media/355k0c8Li1io3xxgT3cTjQ-Hpo17u_7nsKMcIEFxR7jKQ.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: '「開発者に訊きました：Nintendo Switch 2」を公開しました。

  Nintendo Switch 2 のハードはなぜこうなったのか。性能の検討や新しく追加された機能、名付けの理由など、開発者みずからの言葉でお伝えします。'
---
<div>
                    <p class="interview-balloon-right__text">Nintendo Switch 2 &#12398;&#12487;&#12451;&#12524;&#12463;&#12479;&#12540;&#12434;&#25285;&#24403;&#12375;&#12390;&#12356;&#12427;<br class="u-hide-sp">&#20225;&#30011;&#21046;&#20316;&#37096;&#12398;&#22530;&#30000;&#12391;&#12377;&#12290;<br class="u-hide-sp">&#26222;&#27573;&#12399;&#12302;&#12476;&#12523;&#12480;&#12398;&#20253;&#35500; &#12486;&#12451;&#12450;&#12540;&#12474; &#12458;&#12502; &#12470; &#12461;&#12531;&#12464;&#12480;&#12512;&#12303;&#8251;1&#12394;&#12393;&#12398;<br class="u-hide-sp">&#12477;&#12501;&#12488;&#12398;&#12486;&#12463;&#12491;&#12459;&#12523;&#12487;&#12451;&#12524;&#12463;&#12479;&#12540;&#12434;&#25285;&#24403;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br><br>&#20837;&#31038;&#20197;&#38477;&#12289;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;DS&#8251;2&#12363;&#12425;Nintendo Switch&#12414;&#12391;&#12398;<br class="u-hide-sp">&#12377;&#12409;&#12390;&#12398;&#12466;&#12540;&#12512;&#23554;&#29992;&#27231;&#12398;&#21516;&#26178;&#30330;&#22770;&#12477;&#12501;&#12488;&#12398;&#38283;&#30330;&#12395;&#25658;&#12431;&#12387;&#12390;&#12365;&#12414;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#20170;&#22238;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12399;&#12381;&#12398;&#32076;&#39443;&#12434;&#27963;&#12363;&#12375;&#12390;&#12289;<br class="u-hide-sp">&#27425;&#12395;&#12466;&#12540;&#12512;&#23554;&#29992;&#27231;&#12434;&#12388;&#12367;&#12427;&#12392;&#12375;&#12383;&#12425;<br class="u-hide-sp">&#12393;&#12358;&#12356;&#12387;&#12383;&#12418;&#12398;&#12364;&#33391;&#12356;&#12398;&#12363;&#12434;&#12477;&#12501;&#12488;&#38283;&#30330;&#32773;&#20596;&#12398;&#31435;&#22580;&#12363;&#12425;&#19968;&#32210;&#12395;&#32771;&#12360;&#12390;&#12365;&#12414;&#12375;&#12383;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12399;&#12356;&#12290;<br class="u-hide-sp">Switch&#12434;&#30330;&#22770;&#12375;&#12383;&#24460;&#12418;&#12289;&#26032;&#12375;&#12356;&#12466;&#12540;&#12512;&#27231;&#12434;<br class="u-hide-sp">&#12388;&#12367;&#12426;&#32154;&#12369;&#12390;&#12356;&#12367;&#12392;&#12356;&#12358;&#12371;&#12392;&#12399;&#27770;&#12414;&#12387;&#12390;&#12356;&#12414;&#12375;&#12383;&#12398;&#12391;&#12289;<br class="u-hide-sp">&#12300;&#27425;&#12398;&#12466;&#12540;&#12512;&#27231;&#12391;&#12399;&#20309;&#12364;&#12391;&#12365;&#12381;&#12358;&#12363;&#12301;&#12392;&#12356;&#12358;&#31278;&#12414;&#12365;&#12434;&#12289;<br class="u-hide-sp">&#20808;&#12395;&#22987;&#12417;&#12390;&#12362;&#12363;&#12394;&#12356;&#12392;&#12356;&#12369;&#12394;&#12367;&#12390;&#12290;<br><br>&#12381;&#12358;&#12391;&#12394;&#12356;&#12392;&#12289;&#12495;&#12540;&#12489;&#12398;&#38283;&#30330;&#12395;&#12399;&#26178;&#38291;&#12364;&#12363;&#12363;&#12426;&#12414;&#12377;&#12363;&#12425;&#12289;<br class="u-hide-sp">&#12354;&#12392;&#12395;&#32154;&#12367;SDK&#65288;Software Development Kit&#65289;&#12392;&#21628;&#12400;&#12428;&#12427;<br class="u-hide-sp">&#12466;&#12540;&#12512;&#12477;&#12501;&#12488;&#12434;&#38283;&#30330;&#12377;&#12427;&#12383;&#12417;&#12398;&#29872;&#22659;&#12398;&#28310;&#20633;&#12364;&#38291;&#12395;&#21512;&#12431;&#12394;&#12356;&#12435;&#12391;&#12377;&#12290;<br><br>&#12391;&#12377;&#12363;&#12425;&#12289;&#12393;&#12435;&#12394;&#25216;&#34899;&#12434;&#20351;&#12360;&#12400;&#12393;&#12435;&#12394;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12398;&#12363;&#12434;<br class="u-hide-sp">&#26085;&#12293;&#24847;&#27442;&#30340;&#12395;&#24773;&#22577;&#21454;&#38598;&#12375;&#12390;&#12356;&#12367;&#12392;&#12371;&#12429;&#12363;&#12425;&#12473;&#12479;&#12540;&#12488;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br class="u-hide-sp">&#12381;&#12398;&#24847;&#21619;&#12391;&#12289;2019&#24180;&#12424;&#12426;&#12418;&#21069;&#12363;&#12425;&#22987;&#12414;&#12387;&#12390;&#12356;&#12383;&#12392;&#12418;&#35328;&#12360;&#12414;&#12377;&#12397;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12381;&#12358;&#12391;&#12377;&#12397;&#12539;&#12539;&#12539;&#12290;<br class="u-hide-sp">Switch&#12399;&#12392;&#12395;&#12363;&#12367;&#12356;&#12429;&#12356;&#12429;&#12394;&#12479;&#12452;&#12503;&#12398;&#12466;&#12540;&#12512;&#12434;<br class="u-hide-sp">&#12356;&#12429;&#12356;&#12429;&#12394;&#22580;&#25152;&#12420;&#22580;&#38754;&#12391;&#27005;&#12375;&#12417;&#12427;&#12424;&#12358;&#12395;&#12392;&#24605;&#12387;&#12390;<br class="u-hide-sp">&#12388;&#12367;&#12387;&#12383;&#12466;&#12540;&#12512;&#23554;&#29992;&#27231;&#12391;&#12289;<br class="u-hide-sp">&#24184;&#36939;&#12395;&#12418;&#22810;&#12367;&#12398;&#12362;&#23458;&#12373;&#12414;&#12395;&#21463;&#12369;&#20837;&#12428;&#12390;&#12356;&#12383;&#12384;&#12365;&#12414;&#12375;&#12383;&#12290;<br><br>&#12383;&#12384;&#12289;&#12381;&#12428;&#12391;Switch&#12364;&#23436;&#29863;&#12363;&#12392;&#12356;&#12358;&#12392;&#12289;<br class="u-hide-sp">&#12381;&#12358;&#12391;&#12399;&#12394;&#12367;&#12390;&#12290;<br><br>&#12371;&#12428;&#12414;&#12391;&#12395;&#12394;&#12356;&#26032;&#12375;&#12356;&#36938;&#12403;&#12434;&#25552;&#26696;&#12377;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;<br class="u-hide-sp">Switch&#12398;&#20966;&#29702;&#36895;&#24230;&#12364;&#12418;&#12358;&#23569;&#12375;&#12354;&#12427;&#12392;&#12356;&#12356;&#12398;&#12395;&#12394;&#12289;&#12392;<br class="u-hide-sp">&#24605;&#12358;&#12371;&#12392;&#12364;&#12391;&#12390;&#12365;&#12414;&#12375;&#12383;&#12290;<br><br>Switch&#38283;&#30330;&#26178;&#12395;&#36984;&#12435;&#12384;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12399;<br class="u-hide-sp">&#24403;&#26178;&#12398;&#36984;&#25246;&#32930;&#12392;&#12375;&#12390;&#12399;&#26368;&#39640;&#12384;&#12387;&#12383;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;<br class="u-hide-sp">&#12391;&#12418;&#12289;&#26178;&#38291;&#12364;&#32076;&#12388;&#12395;&#12388;&#12428;&#12289;<br class="u-hide-sp">&#12381;&#12428;&#12391;&#12477;&#12501;&#12488;&#38283;&#30330;&#32773;&#12364;&#12393;&#12435;&#12394;&#12466;&#12540;&#12512;&#12391;&#12418;&#12388;&#12367;&#12428;&#12427;&#12363;&#12392;&#12356;&#12358;&#12392;&#12289;<br class="u-hide-sp">&#12381;&#12358;&#12356;&#12358;&#12431;&#12369;&#12391;&#12399;&#12394;&#12356;&#12394;&#12289;&#12392;&#24605;&#12358;&#12371;&#12392;&#12364;&#22679;&#12360;&#12390;&#12365;&#12414;&#12375;&#12383;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12381;&#12358;&#12391;&#12377;&#12397;&#12290;<br class="u-hide-sp">&#12495;&#12540;&#12489;&#12398;&#24615;&#33021;&#12392;&#12477;&#12501;&#12488;&#12398;&#38283;&#30330;&#12399;&#12362;&#20114;&#12356;&#12395;&#25244;&#12365;&#12388;&#25244;&#12363;&#12428;&#12388;&#12539;&#12539;&#12539;<br class="u-hide-sp">&#12415;&#12383;&#12356;&#12394;&#12392;&#12371;&#12429;&#12364;&#12354;&#12387;&#12390;&#12290;<br class="u-hide-sp">&#12393;&#12358;&#12356;&#12358;&#12371;&#12392;&#12363;&#12392;&#12356;&#12358;&#12392;&#12289;<br class="u-hide-sp">&#26032;&#12375;&#12356;&#12495;&#12540;&#12489;&#12364;&#20986;&#12390;&#12365;&#12390;&#20966;&#29702;&#24615;&#33021;&#12364;&#19978;&#12364;&#12427;&#12392;&#12289;&#12477;&#12501;&#12488;&#38283;&#30330;&#12418;&#12289;<br class="u-hide-sp">&#12381;&#12428;&#12434;&#27963;&#12363;&#12375;&#12383;&#26032;&#12375;&#12356;&#12371;&#12392;&#12395;&#25361;&#25126;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12427;&#12431;&#12369;&#12391;&#12377;&#12290;<br><br>&#20363;&#12360;&#12400;&#12289;&#12302;&#12476;&#12523;&#12480;&#12398;&#20253;&#35500; &#12502;&#12524;&#12473; &#12458;&#12502; &#12470; &#12527;&#12452;&#12523;&#12489;&#12303;&#8251;3&#12399;<br class="u-hide-sp">&#12418;&#12392;&#12418;&#12392;Wii U&#8251;4&#29992;&#12395;&#38283;&#30330;&#12373;&#12428;&#12383;&#12477;&#12501;&#12488;&#12384;&#12387;&#12383;&#12398;&#12391;&#12289;<br class="u-hide-sp">Wii U&#12398;&#24615;&#33021;&#12395;&#21512;&#12431;&#12379;&#12390;&#12388;&#12367;&#12387;&#12383;&#12398;&#12391;&#12377;&#12364;&#12289;<br class="u-hide-sp">&#12302;&#12476;&#12523;&#12480;&#12398;&#20253;&#35500; &#12486;&#12451;&#12450;&#12540;&#12474; &#12458;&#12502; &#12470; &#12461;&#12531;&#12464;&#12480;&#12512;&#12303;&#12391;&#12399;<br class="u-hide-sp">Switch&#12398;&#24615;&#33021;&#12364;&#25163;&#12395;&#20837;&#12387;&#12383;&#12398;&#12391;&#12289;<br class="u-hide-sp"><a href="#" class="interview-text-modal-btn js-modal-triger"><span class="interview-text-modal-ico"><span>&#21205;&#30011;</span></span><span class="interview-text-modal-btn__text">&#31354;&#12420;&#22320;&#24213;&#12398;&#19990;&#30028;&#12418;&#12388;&#12367;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12375;&#12383;&#12290;</span></a><br class="u-hide-sp">&#12373;&#12425;&#12395;&#35328;&#12358;&#12392;&#12289;<a href="#" class="interview-text-modal-btn js-modal-triger"><span class="interview-text-modal-ico"><span>&#21205;&#30011;</span></span><span class="interview-text-modal-btn__text">&#12503;&#12524;&#12452;&#12516;&#12540;&#12364;&#12514;&#12494;&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12390;&#12394;&#12395;&#12363;&#12434;&#12388;&#12367;&#12427;&#36938;&#12403;</span></a>&#12418;<br class="u-hide-sp">Switch&#12398;&#24615;&#33021;&#12398;&#12362;&#12363;&#12370;&#12391;&#23455;&#29694;&#12391;&#12365;&#12383;&#12418;&#12398;&#12391;&#12377;&#12290;<br><br>&#12391;&#12418;&#12289;&#12381;&#12358;&#12356;&#12387;&#12383;&#25361;&#25126;&#12434;&#32368;&#12426;&#36820;&#12375;&#12390;&#12356;&#12367;&#12358;&#12385;&#12395;&#12289;<br class="u-hide-sp">&#12477;&#12501;&#12488;&#38283;&#30330;&#32773;&#12398;&#25216;&#34899;&#21147;&#12420;&#30330;&#24819;&#12418;&#12393;&#12435;&#12393;&#12435;&#24195;&#12364;&#12387;&#12390;&#12356;&#12367;&#12398;&#12391;&#12289;<br class="u-hide-sp">&#20170;&#24230;&#12399;&#12289;&#12420;&#12426;&#12383;&#12356;&#12371;&#12392;&#12398;&#27442;&#27714;&#12364;&#12495;&#12540;&#12489;&#12398;&#20966;&#29702;&#24615;&#33021;&#12434;&#36861;&#12356;&#36234;&#12375;&#12390;&#12375;&#12414;&#12356;&#12414;&#12377;&#12290;<br><br>&#12300;&#12371;&#12398;&#20808;&#12371;&#12358;&#12356;&#12358;&#36938;&#12403;&#12434;&#12388;&#12367;&#12426;&#12383;&#12356;&#12301;&#12392;&#24605;&#12387;&#12383;&#12392;&#12365;&#12395;<br class="u-hide-sp">&#12495;&#12540;&#12489;&#12398;&#20966;&#29702;&#24615;&#33021;&#12398;&#12300;&#22120;&#12301;&#12418;&#22823;&#12365;&#12367;&#12394;&#12387;&#12390;&#12356;&#12427;&#12392;&#12289;<br class="u-hide-sp">&#12477;&#12501;&#12488;&#38283;&#30330;&#32773;&#12395;&#12392;&#12387;&#12390;&#12399;&#12354;&#12426;&#12364;&#12383;&#12356;&#12431;&#12369;&#12391;&#12377;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12477;&#12501;&#12488;&#38283;&#30330;&#32773;&#12398;&#30342;&#12373;&#12435;&#12399;&#12289;<br class="u-hide-sp">&#12392;&#12395;&#12363;&#12367;&#20170;&#12354;&#12427;&#12495;&#12540;&#12489;&#12398;&#24615;&#33021;&#12434;&#26368;&#22823;&#38480;&#20351;&#12362;&#12358;&#12392;&#12373;&#12428;&#12427;&#12435;&#12391;&#12377;&#12424;&#12397;&#12290;<br class="u-hide-sp">&#19968;&#26041;&#12391;&#12289;&#26368;&#36817;&#12398;&#12466;&#12540;&#12512;&#27231;&#12398;&#12471;&#12473;&#12486;&#12512;&#12399;<br class="u-hide-sp">&#35023;&#12391;&#20966;&#29702;&#12375;&#12394;&#12365;&#12419;&#12356;&#12369;&#12394;&#12356;&#12371;&#12392;&#12364;&#12377;&#12372;&#12367;&#22810;&#12367;&#12394;&#12387;&#12390;&#12356;&#12390;&#12290;<br class="u-hide-sp">&#20363;&#12360;&#12400;&#12289;&#12466;&#12540;&#12512;&#12434;&#36938;&#12435;&#12391;&#12356;&#12427;&#38291;&#12395;&#12289;&#35023;&#12391;&#36092;&#20837;&#12375;&#12383;&#21029;&#12398;&#12466;&#12540;&#12512;&#12398;&#12487;&#12540;&#12479;&#12434;<br class="u-hide-sp">&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12390;&#12362;&#12367;&#12392;&#12356;&#12387;&#12383;&#12371;&#12392;&#12394;&#12435;&#12363;&#12418;&#12381;&#12358;&#12391;&#12377;&#12290;<br><br>&#20219;&#22825;&#22530;&#12399;&#12466;&#12540;&#12512;&#27231;&#12434;&#12388;&#12367;&#12427;&#12392;&#12365;&#12395;<br class="u-hide-sp">&#19990;&#12398;&#20013;&#12395;&#12354;&#12427;OS&#8251;5&#12434;&#25345;&#12387;&#12390;&#12367;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;<br class="u-hide-sp">&#12381;&#12398;OS&#33258;&#20307;&#12434;&#33258;&#20998;&#12383;&#12385;&#12391;&#38283;&#30330;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br class="u-hide-sp">&#12381;&#12428;&#12399;&#12289;&#12477;&#12501;&#12488;&#38283;&#30330;&#32773;&#12398;&#30342;&#12373;&#12435;&#12395;<br class="u-hide-sp">&#12385;&#12419;&#12435;&#12392;&#28288;&#36275;&#12375;&#12390;&#12356;&#12383;&#12384;&#12369;&#12427;&#12471;&#12473;&#12486;&#12512;&#12434;&#25552;&#20379;&#12375;&#12383;&#12356;&#12363;&#12425;&#12394;&#12435;&#12391;&#12377;&#12364;&#12289;<br class="u-hide-sp">&#23558;&#26469;&#12395;&#12388;&#12394;&#12370;&#12390;&#12356;&#12367;&#12383;&#12417;&#12395;&#12418;&#12289;<br class="u-hide-sp">&#20966;&#29702;&#24615;&#33021;&#12398;&#38754;&#12391;&#12418;&#22120;&#12398;&#22823;&#12365;&#12356;&#12495;&#12540;&#12489;&#12398;&#35373;&#35336;&#12434;&#30446;&#25351;&#12377;&#12371;&#12392;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">Switch 2 &#12391;&#12399;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#24615;&#33021;&#12364;&#19978;&#12364;&#12387;&#12383;&#12371;&#12392;&#12391;&#12289;<br class="u-hide-sp">&#20170;&#12414;&#12391;&#12395;&#12394;&#12356;&#26032;&#12375;&#12356;&#36938;&#12403;&#12364;&#23455;&#29694;&#12391;&#12365;&#12414;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#20363;&#12360;&#12400;&#12302;&#12489;&#12531;&#12461;&#12540;&#12467;&#12531;&#12464; &#12496;&#12490;&#12531;&#12470;&#12303;&#8251;6&#12391;&#12399;<br class="u-hide-sp">&#12466;&#12540;&#12512;&#12398;&#20013;&#12398;&#12377;&#12409;&#12390;&#12398;&#12418;&#12398;&#12434;&#21046;&#38480;&#12394;&#12367;<br class="u-hide-sp"><a href="#" class="interview-text-modal-btn js-modal-triger"><span class="interview-text-modal-ico"><span>&#21205;&#30011;</span></span><span class="interview-text-modal-btn__text">&#12393;&#12371;&#12414;&#12391;&#12418;&#30772;&#22730;&#12375;&#12390;&#12356;&#12369;&#12427;&#27671;&#25345;&#12385;&#33391;&#12373;</span></a>&#12364;&#34920;&#29694;&#12391;&#12365;&#12414;&#12375;&#12383;&#12375;&#12289;<br class="u-hide-sp">&#12302;&#12510;&#12522;&#12458;&#12459;&#12540;&#12488; &#12527;&#12540;&#12523;&#12489;&#12303;&#8251;7&#12391;&#12399;&#12289;<br class="u-hide-sp">&#12467;&#12540;&#12473;&#12392;&#12467;&#12540;&#12473;&#12364;&#12402;&#12392;&#12388;&#12398;&#19990;&#30028;&#12391;&#32331;&#12364;&#12387;&#12390;&#12356;&#12390;<br class="u-hide-sp"><a href="#" class="interview-text-modal-btn js-modal-triger"><span class="interview-text-modal-ico"><span>&#21205;&#30011;</span></span><span class="interview-text-modal-btn__text">&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12434;&#25805;&#20316;&#12375;&#12390;&#36939;&#36578;&#12375;&#12394;&#12364;&#12425;<br class="u-hide-sp">&#21029;&#12398;&#12467;&#12540;&#12473;&#12395;&#31227;&#21205;&#12377;&#12427;</span></a>&#12371;&#12392;&#12364;&#21487;&#33021;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#12466;&#12540;&#12512;&#27231;&#12398;&#12300;&#22120;&#12301;&#12434;&#22823;&#12365;&#12367;&#12375;&#12383;&#12371;&#12392;&#12391;&#12289;&#12371;&#12358;&#12356;&#12387;&#12383;&#36938;&#12403;&#12364;&#23455;&#29694;&#12391;&#12365;&#12383;&#12371;&#12392;&#12364;&#12289;<br class="u-hide-sp">&#12371;&#12398;Switch 2 &#12398;&#29305;&#38263;&#12398;&#19968;&#12388;&#12392;&#12418;&#35328;&#12360;&#12414;&#12377;&#12397;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;DS&#12363;&#12425;Wii U&#12414;&#12391;&#12399;&#12289;<br class="u-hide-sp">&#12495;&#12540;&#12489;&#12381;&#12398;&#12418;&#12398;&#12395;&#12466;&#12540;&#12512;&#27231;&#12395;&#12392;&#12387;&#12390;&#19968;&#33324;&#30340;&#12391;&#12399;&#12394;&#12356;&#26032;&#12375;&#12356;&#20181;&#32068;&#12415;&#12434;&#25645;&#36617;&#12375;&#12390;&#12289;<br class="u-hide-sp">&#12381;&#12428;&#12434;&#12477;&#12501;&#12488;&#20596;&#12391;&#27963;&#12363;&#12375;&#12390;&#12418;&#12425;&#12358;&#24418;&#12391;&#26032;&#12375;&#12356;&#36938;&#12403;&#12434;&#12372;&#25552;&#26696;&#12375;&#12390;&#12365;&#12414;&#12375;&#12383;&#12364;&#12289;<br class="u-hide-sp">Switch&#12391;&#12399;&#12381;&#12428;&#12434;&#12356;&#12387;&#12383;&#12435;&#20778;&#20808;&#20107;&#38917;&#12363;&#12425;&#19979;&#12370;&#12383;&#12435;&#12391;&#12377;&#12290;<br><br>Switch&#12399;&#12393;&#12385;&#12425;&#12363;&#12392;&#12356;&#12358;&#12392;&#12289;<br class="u-hide-sp">&#12495;&#12540;&#12489;&#12398;&#20181;&#32068;&#12415;&#12395;&#21512;&#12431;&#12379;&#12383;&#36938;&#12403;&#12434;&#12477;&#12501;&#12488;&#20596;&#12391;&#38283;&#30330;&#12377;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;<br class="u-hide-sp">&#12393;&#12398;&#12424;&#12358;&#12394;&#12477;&#12501;&#12488;&#12395;&#12392;&#12387;&#12390;&#12418;&#20849;&#36890;&#12391;&#20351;&#12360;&#12427;&#20181;&#25499;&#12369;&#12434;&#20778;&#20808;&#12377;&#12427;&#12371;&#12392;&#12395;&#12375;&#12414;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#20363;&#12360;&#12400;&#12289;TV&#12514;&#12540;&#12489;&#12391;&#12418;&#25658;&#24111;&#12514;&#12540;&#12489;&#12391;&#12418;&#36938;&#12409;&#12427;&#12289;&#12392;&#12356;&#12387;&#12383;&#20181;&#25499;&#12369;&#12398;&#12371;&#12392;&#12391;&#12377;&#12290;<br><br>&#20170;&#22238;&#12418;Switch&#21516;&#27096;&#12395;<br class="u-hide-sp">&#26032;&#12375;&#12356;&#36938;&#12403;&#12398;&#20181;&#32068;&#12415;&#12434;&#25645;&#36617;&#12377;&#12427;&#20778;&#20808;&#24230;&#12399;&#19979;&#12370;&#12390;&#12356;&#12414;&#12377;&#12290;<br class="u-hide-sp">&#12418;&#12385;&#12429;&#12435;&#12289;&#26908;&#35342;&#12399;&#12375;&#12414;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#12383;&#12384;&#12289;&#26696;&#12399;&#20986;&#12383;&#12398;&#12391;&#12377;&#12364;&#12289;&#12393;&#12398;&#26696;&#12418;<br class="u-hide-sp">&#19968;&#37096;&#12398;&#12477;&#12501;&#12488;&#12391;&#12399;&#12358;&#12414;&#12367;&#20351;&#12360;&#12383;&#12392;&#12375;&#12390;&#12418;&#12289;<br class="u-hide-sp">&#22810;&#12367;&#12398;&#12477;&#12501;&#12488;&#12391;&#12399;&#12358;&#12414;&#12367;&#20351;&#12360;&#12394;&#12356;&#12418;&#12398;&#12391;&#12539;&#12539;&#12539;&#12290;<br><br>&#12414;&#12383;&#12289;&#30011;&#38754;&#12388;&#12365;&#12398;&#26412;&#20307;&#12364;&#12354;&#12387;&#12390;<br class="u-hide-sp">&#24038;&#21491;&#12395;Joy-Con&#12364;&#12388;&#12356;&#12390;&#12289;&#12489;&#12483;&#12463;&#12452;&#12531;&#12377;&#12427;&#12392;TV&#12391;&#36938;&#12409;&#12427;&#12289;&#12392;&#12356;&#12358;<br class="u-hide-sp">&#12371;&#12398;&#12473;&#12479;&#12452;&#12523;&#12434;&#22793;&#12360;&#12427;&#12363;&#12393;&#12358;&#12363;&#12395;&#12388;&#12356;&#12390;&#12418;&#12289;&#12377;&#12372;&#12367;&#32771;&#12360;&#12414;&#12375;&#12383;&#12290;<br><br>&#12356;&#12429;&#12435;&#12394;&#26032;&#12375;&#12356;&#12371;&#12392;&#12434;&#32771;&#12360;&#12388;&#12367;&#12375;&#12383;&#32080;&#26524;&#12289;<br class="u-hide-sp">&#12420;&#12399;&#12426;Switch&#12398;&#12473;&#12479;&#12452;&#12523;&#12434;&#22793;&#12360;&#12378;&#12289;<br class="u-hide-sp">&#12394;&#12362;&#12363;&#12388;&#12300;&#22793;&#21270;&#12398;&#12383;&#12417;&#12398;&#22793;&#21270;&#12301;&#12399;&#12375;&#12394;&#12356;&#12411;&#12358;&#12364;&#12356;&#12356;&#12289;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#12371;&#12392;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12477;&#12501;&#12488;&#38283;&#30330;&#32773;&#12398;&#31435;&#22580;&#12363;&#12425;&#12399;&#12289;&#33258;&#20998;&#12364;&#12466;&#12540;&#12512;&#12477;&#12501;&#12488;&#12434;&#12388;&#12367;&#12427;&#12392;&#12375;&#12383;&#12425;<br class="u-hide-sp">&#20309;&#12364;&#27442;&#12375;&#12356;&#12435;&#12384;&#12429;&#12358;&#12392;&#12356;&#12358;&#12371;&#12392;&#12434;&#32771;&#12360;&#12414;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#20170;&#12414;&#12391;&#20219;&#22825;&#22530;&#12399;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;DS&#12398;2&#30011;&#38754;&#12420;&#12289;Wii&#12398;Wii&#12522;&#12514;&#12467;&#12531;&#12398;&#12424;&#12358;&#12394;<br class="u-hide-sp">&#12495;&#12540;&#12489;&#12398;&#20181;&#32068;&#12415;&#12434;&#27963;&#12363;&#12375;&#12390;&#12477;&#12501;&#12488;&#12434;&#38283;&#30330;&#12375;&#12390;&#12365;&#12414;&#12375;&#12383;&#12364;&#12289;<br class="u-hide-sp">Switch&#12398;&#12371;&#12429;&#12363;&#12425;&#12289;&#12495;&#12540;&#12489;&#12398;&#20181;&#32068;&#12415;&#12391;&#20491;&#24615;&#12434;&#20986;&#12375;&#12390;&#12356;&#12367;&#12424;&#12426;&#12418;&#12289;<br class="u-hide-sp">&#12300;&#12477;&#12501;&#12488;&#38283;&#30330;&#32773;&#33258;&#36523;&#12364;&#12393;&#12358;&#12356;&#12358;&#12477;&#12501;&#12488;&#25216;&#34899;&#12434;&#21462;&#12426;&#36796;&#12435;&#12391;&#12289;<br class="u-hide-sp">&#12381;&#12428;&#12434;&#20351;&#12387;&#12390;&#12289;&#12393;&#12358;&#12420;&#12387;&#12390;&#12477;&#12501;&#12488;&#12398;&#20491;&#24615;&#12434;&#20986;&#12375;&#12390;&#12356;&#12367;&#12363;&#12301;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#12388;&#12367;&#12426;&#26041;&#12395;&#12471;&#12501;&#12488;&#12375;&#12390;&#12365;&#12383;&#12435;&#12376;&#12419;&#12394;&#12356;&#12363;&#12392;&#24605;&#12387;&#12390;&#12356;&#12427;&#12435;&#12391;&#12377;&#12290;<br><br>&#12384;&#12363;&#12425;&#12289;&#12402;&#12392;&#12388;&#26032;&#12375;&#12356;&#20181;&#32068;&#12415;&#12434;&#25645;&#36617;&#12375;&#12383;&#12363;&#12425;&#12392;&#12356;&#12387;&#12390;<br class="u-hide-sp">&#12356;&#12429;&#12435;&#12394;&#21839;&#38988;&#12364;&#35299;&#27770;&#12375;&#12390;&#26032;&#12375;&#12356;&#36938;&#12403;&#12364;&#27425;&#12293;&#12392;&#29983;&#12415;&#20986;&#12373;&#12428;&#12390;&#12356;&#12367;&#12539;&#12539;&#12539;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#12431;&#12369;&#12391;&#12399;&#12394;&#12356;&#12398;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12289;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#12398;&#12364;&#12477;&#12501;&#12488;&#38283;&#30330;&#32773;&#12392;&#12375;&#12390;&#27491;&#30452;&#12394;&#27671;&#25345;&#12385;&#12384;&#12387;&#12383;&#12426;&#12418;&#12375;&#12390;&#12290;<br><br>&#12394;&#12398;&#12391;Switch 2 &#12399;&#12289;<br class="u-hide-sp">&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12398;&#20966;&#29702;&#36895;&#24230;&#12434;&#12375;&#12387;&#12363;&#12426;&#19978;&#12370;&#12390;&#12289;<br class="u-hide-sp">&#12477;&#12501;&#12488;&#38283;&#30330;&#32773;&#12364;&#12388;&#12367;&#12426;&#12383;&#12356;&#12392;&#24605;&#12387;&#12383;&#12418;&#12398;&#12434;&#21463;&#12369;&#27490;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;<br class="u-hide-sp">&#39592;&#22826;&#12391;&#12375;&#12387;&#12363;&#12426;&#12392;&#12375;&#12383;&#22303;&#21488;&#12392;&#12394;&#12427;&#12466;&#12540;&#12512;&#23554;&#29992;&#27231;&#12395;&#12394;&#12387;&#12390;&#12411;&#12375;&#12356;&#12392;&#12356;&#12358;<br class="u-hide-sp">&#24605;&#12356;&#12434;&#36796;&#12417;&#12414;&#12375;&#12383;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#35492;&#35299;&#12398;&#12394;&#12356;&#12424;&#12358;&#12395;&#12362;&#20253;&#12360;&#12375;&#12390;&#12362;&#12367;&#12392;&#12289;<br class="u-hide-sp">&#20219;&#22825;&#22530;&#12364;&#26032;&#12375;&#12356;&#20181;&#32068;&#12415;&#12434;&#25645;&#36617;&#12375;&#12383;&#12466;&#12540;&#12512;&#23554;&#29992;&#27231;&#12434;<br class="u-hide-sp">&#23558;&#26469;&#38283;&#30330;&#12375;&#12394;&#12356;&#12392;&#35328;&#12387;&#12390;&#12356;&#12427;&#12431;&#12369;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;<br><br>&#20170;&#22238;&#12371;&#12358;&#12356;&#12358;&#36984;&#25246;&#12434;&#12375;&#12383;&#12398;&#12399;&#12289;<br class="u-hide-sp">&#12420;&#12387;&#12401;&#12426;&#12466;&#12540;&#12512;&#27231;&#12395;&#26032;&#12375;&#12356;&#20181;&#32068;&#12415;&#12434;&#25645;&#36617;&#12377;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;<br class="u-hide-sp">&#12522;&#12531;&#12464;&#12467;&#12531;&#12398;&#12424;&#12358;&#12395;&#12477;&#12501;&#12488;&#12392;&#19968;&#32210;&#12395;&#25552;&#26696;&#12373;&#12379;&#12390;&#12356;&#12383;&#12384;&#12367;<br class="u-hide-sp">&#12392;&#12356;&#12358;&#12458;&#12503;&#12471;&#12519;&#12531;&#12364;&#12354;&#12427;&#12398;&#12391;&#12399;&#12394;&#12356;&#12363;&#12392;&#24605;&#12387;&#12383;&#12363;&#12425;&#12391;&#12377;&#12290;</p>
                  
                
                    <p class="interview-balloon-right__text">&#12381;&#12358;&#12391;&#12377;&#12397;&#12290;<br class="u-hide-sp">&#12385;&#12423;&#12387;&#12392;&#20184;&#12369;&#21152;&#12360;&#12427;&#12392;&#12375;&#12383;&#12425;Switch&#12399;&#12289;<br class="u-hide-sp">TV&#12514;&#12540;&#12489;&#12391;&#12418;&#25658;&#24111;&#12514;&#12540;&#12489;&#12391;&#12418;&#36938;&#12409;&#12390;&#12289;&#12467;&#12531;&#12488;&#12525;&#12540;&#12521;&#12540;&#12434;&#21462;&#12426;&#22806;&#12379;&#12390;&#12289;<br class="u-hide-sp">&#12373;&#12425;&#12395;&#12381;&#12398;&#12467;&#12531;&#12488;&#12525;&#12540;&#12521;&#12540;&#12395;&#12356;&#12429;&#12356;&#12429;&#12394;&#12475;&#12531;&#12469;&#12540;&#12364;&#20837;&#12387;&#12390;&#12356;&#12390;&#12539;&#12539;&#12539;<br class="u-hide-sp">&#12392;&#12289;&#20170;&#12414;&#12391;&#12398;&#20219;&#22825;&#22530;&#12398;&#12466;&#12540;&#12512;&#23554;&#29992;&#27231;&#12398;&#33391;&#12356;&#12392;&#12371;&#12429;&#12434;<br class="u-hide-sp">&#20957;&#32302;&#12375;&#12383;&#12424;&#12358;&#12394;&#12466;&#12540;&#12512;&#23554;&#29992;&#27231;&#12391;&#12377;&#12364;&#12289;<br class="u-hide-sp">&#12414;&#12384;&#12414;&#12384;&#12381;&#12398;&#24418;&#12395;&#12399;&#12509;&#12486;&#12531;&#12471;&#12515;&#12523;&#12364;&#12354;&#12427;&#12392;&#24605;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;<br><br>&#12383;&#12384;&#12289;&#12362;&#23458;&#12373;&#12414;&#12398;&#26085;&#24120;&#29983;&#27963;&#12398;&#20013;&#12391;&#12398;&#12466;&#12540;&#12512;&#27231;&#12398;&#36938;&#12400;&#12428;&#26041;&#12399;<br class="u-hide-sp">&#24464;&#12293;&#12395;&#22793;&#21270;&#12375;&#12390;&#12356;&#12427;&#12424;&#12358;&#12395;&#24605;&#12358;&#12398;&#12391;&#12289;<br class="u-hide-sp">&#12381;&#12371;&#12434;&#12418;&#12387;&#12392;&#28145;&#22528;&#12426;&#12375;&#12390;&#12356;&#12367;&#12371;&#12392;&#12418;&#20170;&#22238;&#12398;&#12481;&#12515;&#12524;&#12531;&#12472;&#12391;&#12375;&#12383;&#12290;<br class="u-hide-sp">&#12388;&#12414;&#12426;&#12289;Switch&#12364;&#12418;&#12387;&#12392;&#33391;&#12367;&#12394;&#12387;&#12383;&#20808;&#12395;&#12289;<br class="u-hide-sp">&#12362;&#23458;&#12373;&#12414;&#12395;&#12392;&#12387;&#12390;&#32032;&#25973;&#12394;&#12466;&#12540;&#12512;&#20307;&#39443;&#12364;&#24453;&#12387;&#12390;&#12356;&#12427;&#12392;&#32771;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;</p>
                  
                </div>