---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/702c4914-2c4b-404b-8f5d-505e97a32f38
date: '2025-03-10T03:27:58'
excerpt: ''
image: assets/media/foDV3FYX0q-7_dHbE-vfew-lAp36C3iw-Hd2D5elubRdg.webp
source: nintendo-jp
tags:
- その他
title: 3月10日は「マリオデー」。マリオにちなんだ最新情報をお知らせします。
---
<div><p class="ng-star-inserted">&#26412;&#26085;3&#26376;10&#26085;&#12399;&#33521;&#35486;&#12391;<b>&#12300;March 10&#12301;</b>&#12290;&#12381;&#12398;&#30053;&#35352;&#36617;&#12391;&#12354;&#12427;<b>&#12300;MAR10&#12301;</b>&#12364;<b>&#12300;MARIO&#12301;</b>&#12395;&#35211;&#12360;&#12427;&#12371;&#12392;&#12363;&#12425;&#12289;&#12450;&#12513;&#12522;&#12459;&#12434;&#20013;&#24515;&#12395;<b>MARIO DAY&#65288;&#12510;&#12522;&#12458;&#12487;&#12540;&#12289;&#12510;&#12522;&#12458;&#12398;&#26085;&#65289;</b>&#12392;&#21628;&#12400;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12381;&#12435;&#12394;&#12510;&#12522;&#12458;&#12487;&#12540;&#12395;&#12385;&#12394;&#12435;&#12391;&#12289;&#12510;&#12522;&#12458;&#12395;&#38306;&#36899;&#12377;&#12427;&#12373;&#12414;&#12374;&#12414;&#12394;&#24773;&#22577;&#12434;&#12362;&#23626;&#12369;&#12375;&#12414;&#12377;&#12290;&#12414;&#12378;&#12399;&#12289;&#12300;Nintendo Switch Online&#12301;&#21152;&#20837;&#32773;&#21521;&#12369;&#12398;3&#12388;&#12398;&#12491;&#12517;&#12540;&#12473;&#12363;&#12425;&#12290;<br></p><p class="ng-star-inserted">&#12300;Nintendo Switch Online&#12301;&#12395;&#21152;&#20837;&#12377;&#12427;&#12371;&#12392;&#12391;&#36938;&#12406;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12289;&#12300;&#12466;&#12540;&#12512;&#12508;&#12540;&#12452; Nintendo Switch Online&#12301;&#12395;<b>&#12510;&#12522;&#12458;&#12364;&#30331;&#22580;&#12377;&#12427;2&#12479;&#12452;&#12488;&#12523;&#12434;&#36861;&#21152;</b>&#12375;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#12302;Nintendo Music&#12303;&#12391;&#12399;&#12289;&#12302;&#12510;&#12522;&#12458;&#12459;&#12540;&#12488;&#65304; &#12487;&#12521;&#12483;&#12463;&#12473;&#12303;&#12420;&#12302;&#12473;&#12540;&#12497;&#12540;&#12510;&#12522;&#12458; &#12458;&#12487;&#12483;&#12475;&#12452;&#12303;&#12394;&#12393;&#12381;&#12398;&#20182;&#12398;&#12300;&#12510;&#12522;&#12458;&#12301;&#12471;&#12522;&#12540;&#12474;&#12398;&#27005;&#26354;&#12418;&#37197;&#20449;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12300;&#12510;&#12522;&#12458;&#12301;&#12398;&#12466;&#12540;&#12512;&#12477;&#12501;&#12488;&#12363;&#12425;&#12289;&#12452;&#12481;&#12458;&#12471;&#12398;&#26354;&#12434;&#12354;&#12388;&#12417;&#12383;<b>&#12503;&#12524;&#12452;&#12522;&#12473;&#12488;&#12300;&#12510;&#12522;&#12458;&#12475;&#12524;&#12463;&#12471;&#12519;&#12531;&#12301;</b>&#12418;&#12372;&#12374;&#12356;&#12414;&#12377;&#12398;&#12391;&#12354;&#12431;&#12379;&#12390;&#12481;&#12455;&#12483;&#12463;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#160;<br></p><p class="ng-star-inserted">&#12450;&#12503;&#12522;&#20869;&#12507;&#12540;&#12512;&#30011;&#38754;&#12395;&#12289;<b>&#12300;&#12510;&#12522;&#12458;&#12301;&#12398;&#26354;&#12434;&#32884;&#12356;&#12390;&#12415;&#12424;&#12358;</b>&#12392;&#12356;&#12358;&#29305;&#38598;&#12434;3&#26376;14&#26085; 9:29&#38915;&#12414;&#12391;&#25522;&#36617;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12371;&#12398;&#26399;&#38291;&#12395;&#12450;&#12503;&#12522;&#12434;&#36215;&#21205;&#12373;&#12428;&#12383;&#38555;&#12399;&#12289;&#12371;&#12398;&#29305;&#38598;&#12363;&#12425;&#12510;&#12522;&#12458;&#12395;&#38306;&#36899;&#12375;&#12383;&#27005;&#26354;&#12434;&#25506;&#12375;&#12390;&#12415;&#12427;&#12398;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;</p><p class="ng-star-inserted">&#12300;Nintendo Switch Online&#12301;&#12395;&#12372;&#21152;&#20837;&#12356;&#12383;&#12384;&#12356;&#12390;&#12356;&#12427;&#26041;&#12391;&#12289;&#12414;&#12384;&#12450;&#12503;&#12522;&#12434;&#12362;&#25345;&#12385;&#12391;&#12394;&#12356;&#26041;&#12399;&#12289;&#20197;&#19979;&#12398;&#12522;&#12531;&#12463;&#12363;&#12425;&#12362;&#20351;&#12356;&#12398;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12395;&#28961;&#26009;&#12391;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#29694;&#22312;&#12289;&#12302;&#12473;&#12540;&#12497;&#12540;&#12501;&#12449;&#12511;&#12467;&#12531; Nintendo Switch Online&#12303;&#12391;&#12302;&#12473;&#12540;&#12497;&#12540;&#12510;&#12522;&#12458;&#12502;&#12521;&#12470;&#12540;&#12474;3&#12303;&#12434;&#36938;&#12406;&#12392;&#12289;<b>&#12503;&#12521;&#12481;&#12490;&#12509;&#12452;&#12531;&#12488;50&#12509;&#12452;&#12531;&#12488;</b>&#12364;&#20837;&#25163;&#12391;&#12365;&#12289;<b>&#12300;&#12375;&#12387;&#12413;&#12510;&#12522;&#12458;&#12301;</b>&#12420;<b>&#12300;&#12479;&#12492;&#12461;&#12510;&#12522;&#12458;&#12301;</b>&#12394;&#12393;&#12398;&#12450;&#12452;&#12467;&#12531;&#12497;&#12540;&#12484;&#12434;&#20132;&#25563;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#12300;Nintendo Switch Online + &#36861;&#21152;&#12497;&#12483;&#12463;&#12301;&#21152;&#20837;&#32773;&#12399;&#12289;&#12302;NINTENDO 64 Nintendo Switch Online&#12303;&#12391;&#12302;&#12473;&#12540;&#12497;&#12540;&#12510;&#12522;&#12458;64&#12303;&#12434;&#36938;&#12406;&#12392;&#12289;&#21516;&#12376;&#12367;<b>&#12503;&#12521;&#12481;&#12490;&#12509;&#12452;&#12531;&#12488;50&#12509;&#12452;&#12531;&#12488;</b>&#12364;&#20837;&#25163;&#12391;&#12365;&#12289;<b>&#12300;&#12510;&#12522;&#12458;&#12301;</b>&#12420;<b>&#12300;&#12513;&#12479;&#12523;&#12510;&#12522;&#12458;&#12301;</b>&#12394;&#12393;&#12398;&#12450;&#12452;&#12467;&#12531;&#12497;&#12540;&#12484;&#12434;&#20132;&#25563;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#26152;&#24180;10&#26376;&#12395;&#30330;&#22770;&#12375;&#12383;&#30446;&#35226;&#12414;&#12375;&#26178;&#35336;<b>&#12300;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12469;&#12454;&#12531;&#12489;&#12463;&#12525;&#12483;&#12463; Alarmo&#12301;</b>&#12395;&#12289;<b>&#12302;&#12473;&#12540;&#12497;&#12540;&#12510;&#12522;&#12458;&#12502;&#12521;&#12470;&#12540;&#12474;&#12303;&#12398;&#12450;&#12521;&#12540;&#12512;</b>&#12434;&#36861;&#21152;&#12375;&#12414;&#12377;&#12290;&#26412;&#26085;16&#26178;&#12424;&#12426;&#12289;&#26412;&#20307;&#12513;&#12491;&#12517;&#12540;&#12398;&#12300;&#12450;&#12521;&#12540;&#12512;&#12398;&#36861;&#21152;&#12301;&#12363;&#12425;&#28961;&#26009;&#12391;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#8251;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#22320;&#19978;&#12467;&#12540;&#12473;&#12391;&#27969;&#12428;&#12427;&#12362;&#12394;&#12376;&#12415;&#12398;BGM&#12420;&#12289;&#12463;&#12483;&#12497;&#22478;&#12391;&#27969;&#12428;&#12427;&#19981;&#27671;&#21619;&#12394;&#38640;&#22258;&#27671;&#12398;BGM&#12394;&#12393;&#12289;<b>&#20840;4&#31278;&#39006;</b>&#12363;&#12425;&#36984;&#25246;&#12391;&#12365;&#12414;&#12377;&#12290;&#23517;&#36820;&#12426;&#12434;&#25171;&#12388;&#12392;<b>&#12467;&#12452;&#12531;&#12398;&#38899;</b>&#12364;&#40180;&#12387;&#12383;&#12426;&#12289;&#12505;&#12483;&#12489;&#12434;&#20986;&#12427;&#12392;<b>&#12467;&#12540;&#12473;&#12463;&#12522;&#12450;&#12398;&#12501;&#12449;&#12531;&#12501;&#12449;&#12540;&#12524;</b>&#12364;&#27969;&#12428;&#12383;&#12426;&#12392;&#12289;&#20307;&#12398;&#21205;&#12365;&#12395;&#21453;&#24540;&#12375;&#12390;&#12373;&#12414;&#12374;&#12414;&#12394;&#21177;&#26524;&#38899;&#12418;&#27969;&#12428;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#12302;&#12473;&#12540;&#12497;&#12540;&#12510;&#12522;&#12458;&#12502;&#12521;&#12470;&#12540;&#12474;&#12303;&#12398;&#26354;&#12434;&#12450;&#12521;&#12540;&#12512;&#12395;&#35373;&#23450;&#12375;&#12390;&#12362;&#12367;&#12392;&#12289;&#23601;&#23517;&#26178;&#12395;<b>&#22320;&#19978;BGM&#12398;&#12458;&#12523;&#12468;&#12540;&#12523;&#12450;&#12524;&#12531;&#12472;</b>&#12434;&#32862;&#12367;&#12371;&#12392;&#12418;&#12391;&#12365;&#12427;&#12398;&#12391;&#12289;&#12380;&#12402;&#19968;&#24230;&#35430;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#12452;&#12505;&#12531;&#12488;&#38283;&#20652;&#26399;&#38291;&#20013;&#12395;&#12511;&#12483;&#12471;&#12519;&#12531;&#12434;&#12463;&#12522;&#12450;&#12375;&#12390;&#12356;&#12367;&#12371;&#12392;&#12391;&#21508;&#12479;&#12452;&#12488;&#12523;&#12395;&#12385;&#12394;&#12435;&#12384;&#29305;&#21029;&#12394;&#20687;&#12364;&#12418;&#12425;&#12360;&#12427;&#12398;&#12391;&#12289;&#21069;&#22238;&#38283;&#20652;&#26178;&#12395;&#35211;&#36867;&#12375;&#12390;&#12375;&#12414;&#12387;&#12383;&#26041;&#12418;&#12371;&#12398;&#27231;&#20250;&#12395;&#12380;&#12402;&#12481;&#12515;&#12524;&#12531;&#12472;&#12375;&#12390;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12384;&#12302;&#12473;&#12540;&#12497;&#12540;&#12510;&#12522;&#12458; &#12521;&#12531;&#12303;&#12434;&#12362;&#25345;&#12385;&#12391;&#12394;&#12356;&#26041;&#12399;&#12289;&#20197;&#19979;&#12398;&#12522;&#12531;&#12463;&#12363;&#12425;&#12289;&#12362;&#20351;&#12356;&#12398;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12395;&#28961;&#26009;&#12391;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#8251;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12371;&#12385;&#12425;&#12398;&#12473;&#12510;&#12540;&#12488;&#12487;&#12496;&#12452;&#12473;&#21521;&#12369;&#12450;&#12503;&#12522;<b>&#12302;&#12510;&#12522;&#12458;&#12459;&#12540;&#12488; &#12484;&#12450;&#12540;&#12303;</b>&#12391;&#12418;<b>3&#26376;19&#26085;(&#27700;)14:59</b>&#12414;&#12391;&#12300;&#12510;&#12522;&#12458;&#12484;&#12450;&#12540;&#12301;&#12434;&#38283;&#20652;&#20013;&#12391;&#12377;&#12290;&#12300;&#12510;&#12522;&#12458;&#65288;&#29579;&#27096;&#65289;&#12301;&#12420;&#12300;&#12523;&#12452;&#12540;&#12472;&#65288;&#12467;&#12483;&#12463;&#65289;&#12301;&#12364;&#30331;&#22580;&#12375;&#12289;&#12484;&#12450;&#12540;&#12434;&#30427;&#12426;&#19978;&#12370;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;e&#12471;&#12519;&#12483;&#12503;&#12289;&#12510;&#12452;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12473;&#12488;&#12450;&#12391;&#12399;&#12289;<b>3&#26376;23&#26085;&#65288;&#26085;&#65289;23:59&#12414;&#12391;</b>&#12300;Nintendo Switch &#12473;&#12503;&#12522;&#12531;&#12464;&#12475;&#12540;&#12523;&#12301;&#12434;&#38283;&#20652;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12475;&#12540;&#12523;&#26399;&#38291;&#20013;&#12399;<b>&#12302;&#12473;&#12540;&#12497;&#12540;&#12510;&#12522;&#12458;&#12502;&#12521;&#12470;&#12540;&#12474; &#12527;&#12531;&#12480;&#12540;&#12303;</b>&#12420;<b>&#12302;&#12503;&#12522;&#12531;&#12475;&#12473;&#12500;&#12540;&#12481; Showtime!&#12303;</b>&#12394;&#12393;&#12398;&#12477;&#12501;&#12488;&#12434;&#12362;&#24471;&#12395;&#12362;&#36023;&#12356;&#27714;&#12417;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;&#160;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#12475;&#12540;&#12523;&#21830;&#21697;&#20197;&#22806;&#12395;&#12418;&#12510;&#12452;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12473;&#12488;&#12450;&#12391;&#12399;<b>&#12510;&#12522;&#12458;&#12398;&#12466;&#12540;&#12512;&#12420;&#12464;&#12483;&#12474;</b>&#12434;&#21462;&#12426;&#25201;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#160;<br></p><p class="ng-star-inserted">&#20889;&#30495;&#12398;&#12450;&#12452;&#12486;&#12512;&#12399;&#12411;&#12435;&#12398;&#19968;&#37096;&#12391;&#12377;&#12290;&#27671;&#12395;&#12394;&#12387;&#12383;&#12450;&#12452;&#12486;&#12512;&#12364;&#12354;&#12387;&#12383;&#12425;&#12289;&#12371;&#12398;&#27231;&#20250;&#12395;&#12380;&#12402;&#12481;&#12455;&#12483;&#12463;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#8239;<br></p></div>