---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/c8aea8f6-ef56-487b-b36d-6d37eb44746a
date: '2025-03-21T01:03:32'
excerpt: ''
image: assets/media/itVeSbHRFc9vZF-ggIQq2A-XbWorM6ID0KTEbh0A5C4LQ.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: 禁忌と共に歩む。その果てに何があろうとも。『ユミアのアトリエ ～追憶の錬金術士と幻創の地～』が、Nintendo Switchで本日発売。
---
<div><h1 class="topics-articleHead__main">&#31105;&#24524;&#12392;&#20849;&#12395;&#27497;&#12416;&#12290;&#12381;&#12398;&#26524;&#12390;&#12395;&#20309;&#12364;&#12354;&#12429;&#12358;&#12392;&#12418;&#12290;&#12302;&#12518;&#12511;&#12450;&#12398;&#12450;&#12488;&#12522;&#12456; &#65374;&#36861;&#25014;&#12398;&#37676;&#37329;&#34899;&#22763;&#12392;&#24187;&#21109;&#12398;&#22320;&#65374;&#12303;&#12364;&#12289;Nintendo Switch&#12391;&#26412;&#26085;&#30330;&#22770;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted">&#37676;&#37329;&#34899;&#12434;&#12486;&#12540;&#12510;&#12392;&#12375;&#12383;RPG&#12300;&#12450;&#12488;&#12522;&#12456;&#12301;&#12471;&#12522;&#12540;&#12474;&#12398;&#26368;&#26032;&#20316;<b>&#12302;&#12518;&#12511;&#12450;&#12398;&#12450;&#12488;&#12522;&#12456; &#65374;&#36861;&#25014;&#12398;&#37676;&#37329;&#34899;&#22763;&#12392;&#24187;&#21109;&#12398;&#22320;&#65374;&#12303;</b>&#12364;&#12289;&#12467;&#12540;&#12456;&#12540;&#12486;&#12463;&#12514;&#12466;&#12540;&#12512;&#12473;&#12373;&#12435;&#12424;&#12426;Nintendo Switch&#12391;<b>&#26412;&#26085;&#30330;&#22770;</b>&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12378;&#12399;&#12289;&#26412;&#20316;&#12398;&#39749;&#21147;&#12364;&#35440;&#12414;&#12387;&#12383;&#12371;&#12385;&#12425;&#12398;&#26144;&#20687;&#12363;&#12425;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><p class="ng-star-inserted">&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#29289;&#35486;&#12434;&#24425;&#12427;<b>&#20491;&#24615;&#30340;&#12394;&#30331;&#22580;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;</b>&#12420;&#12289;&#12300;&#12450;&#12488;&#12522;&#12456;&#12301;&#12471;&#12522;&#12540;&#12474;&#12395;&#12399;&#27424;&#12363;&#12379;&#12394;&#12356;<b>&#12300;&#35519;&#21512;&#12301;</b>&#12395;&#21152;&#12360;&#12289;&#12471;&#12522;&#12540;&#12474;&#12394;&#12425;&#12391;&#12399;&#12398;&#12420;&#12426;&#12372;&#12383;&#12360;&#12398;&#12354;&#12427;<b>&#25968;&#12293;&#12398;&#12466;&#12540;&#12512;&#12471;&#12473;&#12486;&#12512;</b>&#12434;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12424;&#12429;&#12375;&#12369;&#12428;&#12400;&#12289;&#30330;&#22770;&#26085;&#12434;&#30330;&#34920;&#12375;&#12383;&#38555;&#12395;&#20844;&#38283;&#12375;&#12383;<a href="/jp/topics/article/c7a50b31-7e27-4318-8b11-267cf4cb0874"><b>&#12371;&#12385;&#12425;&#12398;&#21069;&#22238;&#35352;&#20107;</b></a>&#12418;&#12354;&#12431;&#12379;&#12390;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#33310;&#21488;&#12399;&#12289;&#37676;&#37329;&#34899;&#12364;&#12300;&#31105;&#24524;&#12301;&#12392;&#12394;&#12387;&#12383;&#19990;&#30028;<br></span></span></h2><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12354;&#12425;&#12377;&#12376;</span></span></h3><p class="ng-star-inserted">&#12450;&#12521;&#12487;&#12451;&#12473;&#24093;&#22269;&#12290;&#12392;&#12354;&#12427;&#22823;&#38520;&#12395;&#23384;&#22312;&#12375;&#12289;&#12363;&#12388;&#12390;&#26628;&#12360;&#12383;&#12381;&#12398;&#22269;&#12399;&#12289;&#37676;&#37329;&#34899;&#12395;&#12424;&#12387;&#12390;&#20182;&#22269;&#12434;&#23492;&#12379;&#12388;&#12369;&#12394;&#12356;&#12411;&#12393;&#12398;&#30330;&#23637;&#12434;&#36930;&#12370;&#12390;&#12356;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#12375;&#12363;&#12375;&#12289;&#31361;&#28982;&#30330;&#29983;&#12375;&#12383;&#35598;&#12398;&#22825;&#22793;&#22320;&#30064;&#12395;&#12424;&#12387;&#12390;&#28357;&#12403;&#12398;&#26178;&#12434;&#36814;&#12360;&#12383;&#12392;&#12356;&#12358;&#12290;<br></p><p class="ng-star-inserted">&#26178;&#12399;&#36914;&#12415;&#12289;&#25968;&#30334;&#24180;&#24460;&#8213;&#8213;&#12290;&#37676;&#37329;&#34899;&#12399;&#12300;&#28357;&#20129;&#12434;&#25307;&#12367;&#21361;&#38522;&#12394;&#34899;&#12301;&#12392;&#12373;&#12428;&#12289;&#12300;&#24746;&#12301;&#12391;&#12354;&#12426;&#12300;&#31105;&#24524;&#12301;&#12392;&#12394;&#12387;&#12383;&#26178;&#20195;&#12290;<br></p><p class="ng-star-inserted">&#20027;&#20154;&#20844;&#12300;&#12518;&#12511;&#12450;&#12301;&#12399;&#12289;&#12392;&#12354;&#12427;&#20107;&#25925;&#12391;&#27597;&#12434;&#20129;&#12367;&#12375;&#12383;&#12371;&#12392;&#12434;&#12365;&#12387;&#12363;&#12369;&#12395;&#12289;&#33258;&#12425;&#12364;&#37676;&#37329;&#34899;&#22763;&#12398;&#23478;&#31995;&#12391;&#12354;&#12427;&#12392;&#30693;&#12426;&#12289;&#21516;&#26178;&#12395;&#22810;&#12367;&#12398;&#30097;&#21839;&#12434;&#25265;&#12356;&#12383;&#12290;<br></p><p class="ng-star-inserted"><b>&#12394;&#12380;&#12450;&#12521;&#12487;&#12451;&#12473;&#12399;&#28357;&#12403;&#12383;&#12398;&#12363;&#65311;</b><br><b>&#12394;&#12380;&#37676;&#37329;&#34899;&#12399;&#12300;&#31105;&#24524;&#12301;&#12392;&#12394;&#12387;&#12383;&#12398;&#12363;&#65311;</b><br></p><p class="ng-star-inserted">&#22823;&#38520;&#12395;&#12289;&#12377;&#12409;&#12390;&#12398;&#30495;&#23455;&#12364;&#30496;&#12427;&#12392;&#20449;&#12376;&#12390;&#8213;&#8213;&#12290;&#22833;&#12431;&#12428;&#12375;&#27508;&#21490;&#12434;&#36861;&#12358;&#12289;&#12518;&#12511;&#12450;&#12398;&#26053;&#12364;&#20170;&#22987;&#12414;&#12427;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#20027;&#20154;&#20844;&#12518;&#12511;&#12450;&#12392;&#20210;&#38291;&#12383;&#12385;&#12398;&#12503;&#12525;&#12501;&#12451;&#12540;&#12523;<br></span></span></h3><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 4 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 5 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12518;&#12511;&#12450;&#12398;&#21069;&#12395;&#31435;&#12385;&#12399;&#12384;&#12363;&#12427;&#20154;&#29289;&#12383;&#12385;<br></span></span></h3><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12496;&#12488;&#12523;<br></span></span></h2><p class="ng-star-inserted">&#20882;&#38522;&#12398;&#33310;&#21488;&#12392;&#12394;&#12427;&#24195;&#22823;&#12394;&#12501;&#12451;&#12540;&#12523;&#12489;&#12395;&#12399;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#39764;&#29289;&#12364;&#29983;&#24687;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#26178;&#12395;&#12399;&#12518;&#12511;&#12450;&#12383;&#12385;&#12398;&#34892;&#12367;&#25163;&#12434;&#38459;&#12416;&#12418;&#12398;&#12418;&#8230;&#8230;&#12290;<br></p><p class="ng-star-inserted"><b>&#12522;&#12450;&#12523;&#12479;&#12452;&#12512;</b>&#12395;&#36914;&#34892;&#12377;&#12427;&#12496;&#12488;&#12523;&#12391;&#12289;<b>&#12473;&#12461;&#12523;&#12420;&#12524;&#12531;&#12472;&#12434;&#39366;&#20351;&#12375;&#12383;&#30452;&#24863;&#30340;&#12394;&#25805;&#20316;</b>&#12391;&#25126;&#12356;&#12414;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#20210;&#38291;&#12392;&#36899;&#25658;&#12377;&#12427;&#12300;&#12501;&#12524;&#12531;&#12489;&#12450;&#12463;&#12471;&#12519;&#12531;&#12301;<br></span></span></h3><p class="ng-star-inserted">&#25126;&#38360;&#20013;&#12289;&#29305;&#23450;&#12398;&#26465;&#20214;&#12434;&#36948;&#25104;&#12377;&#12427;&#12392;<b>&#24375;&#21147;&#12394;&#36899;&#25658;&#25915;&#25731;&#12300;&#12501;&#12524;&#12531;&#12489;&#12450;&#12463;&#12471;&#12519;&#12531;&#12301;&#12434;&#30330;&#21205;</b>&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#21619;&#26041;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12395;&#12424;&#12387;&#12390;&#30064;&#12394;&#12427;&#12501;&#12524;&#12531;&#12489;&#12450;&#12463;&#12471;&#12519;&#12531;&#12364;&#30330;&#29983;&#12375;&#12414;&#12377;&#12398;&#12391;&#12289;&#12356;&#12429;&#12356;&#12429;&#12394;&#32068;&#12415;&#21512;&#12431;&#12379;&#12434;&#35430;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12397;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#23554;&#29992;&#12450;&#12463;&#12471;&#12519;&#12531;&#12300;&#12450;&#12489;&#12505;&#12531;&#12488;&#12301;<br></span></span></h3><p class="ng-star-inserted">&#12450;&#12452;&#12486;&#12512;&#12398;&#12473;&#12461;&#12523;&#12434;&#20351;&#29992;&#12375;&#12390;&#12300;&#12510;&#12490;&#12301;&#8251;&#12398;&#12466;&#12540;&#12472;&#12434;&#28316;&#12417;&#12427;&#12392;&#12289;&#21508;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#23554;&#29992;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12300;&#12450;&#12489;&#12505;&#12531;&#12488;&#12301;&#12364;&#30330;&#21205;&#21487;&#33021;&#12395;&#12290;&#12373;&#12425;&#12395;&#12289;&#21508;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12364;&#12418;&#12388;<b>&#22266;&#26377;&#12398;&#24517;&#27578;&#25216;&#12300;&#12510;&#12461;&#12471;&#12510;&#12452;&#12474;&#12450;&#12489;&#12505;&#12531;&#12488;&#12301;</b>&#12395;&#12424;&#12387;&#12390;&#12289;&#24375;&#21147;&#12394;&#19968;&#25731;&#12434;&#25973;&#12395;&#19982;&#12360;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#8251;&#12300;&#12510;&#12490;&#12301;&#65306;&#20154;&#12420;&#29983;&#12365;&#29289;&#12364;&#25345;&#12387;&#12390;&#12356;&#12383;&#12300;&#35352;&#25014;&#12301;&#12434;&#28304;&#27849;&#12392;&#12375;&#12390;&#22823;&#22320;&#12395;&#23487;&#12426;&#24490;&#29872;&#12375;&#12390;&#12356;&#12427;&#12456;&#12493;&#12523;&#12462;&#12540;&#12398;&#12371;&#12392;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#35519;&#21512;<br></span></span></h2><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#37676;&#37329;&#34899;&#12391;&#26032;&#12383;&#12394;&#12450;&#12452;&#12486;&#12512;&#12434;&#20316;&#12426;&#20986;&#12377;<br></span></span></h3><p class="ng-star-inserted">&#12518;&#12511;&#12450;&#12383;&#12385;&#37676;&#37329;&#34899;&#22763;&#12399;&#12300;&#12510;&#12490;&#12301;&#12434;&#25805;&#12426;&#12289;&#12524;&#12471;&#12500;&#12434;&#12418;&#12392;&#12395;&#12300;&#35519;&#21512;&#12301;&#12375;&#12390;&#26032;&#12383;&#12394;&#12450;&#12452;&#12486;&#12512;&#12434;&#20316;&#12426;&#20986;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#35519;&#21512;&#12391;&#20316;&#25104;&#12375;&#12383;&#12450;&#12452;&#12486;&#12512;&#12399;&#12289;&#25973;&#12434;&#25915;&#25731;&#12375;&#12383;&#12426;&#20210;&#38291;&#12398;&#25915;&#25731;&#21147;&#12420;&#38450;&#24481;&#21147;&#12434;&#12450;&#12483;&#12503;&#12373;&#12379;&#12383;&#12426;&#12394;&#12393;&#12289;&#25126;&#27841;&#12391;&#24441;&#31435;&#12388;&#21177;&#26524;&#12434;&#25345;&#12385;&#12414;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#35519;&#21512;&#25163;&#38918;<br></span></span></h3><p class="ng-star-inserted">&#35519;&#21512;&#12398;&#22522;&#26412;&#12399;&#12289;&#29983;&#25104;&#12375;&#12383;&#12356;&#12450;&#12452;&#12486;&#12512;&#12398;<b>&#12300;&#12524;&#12471;&#12500;&#12301;</b>&#12289;<b>&#12300;&#12450;&#12488;&#12521;&#12473;&#12467;&#12450;&#12301;</b>&#12289;<b>&#12300;&#26448;&#26009;&#12301;</b>&#12434;&#12381;&#12428;&#12382;&#12428;&#36984;&#25246;&#12377;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><p class="ng-star-inserted">&#26368;&#36969;&#12394;&#26448;&#26009;&#12434;&#35211;&#26997;&#12417;&#12427;&#12371;&#12392;&#12391;&#12289;&#12424;&#12426;&#33391;&#12356;&#12450;&#12452;&#12486;&#12512;&#12434;&#20316;&#12426;&#20986;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12380;&#12402;&#12356;&#12429;&#12356;&#12429;&#12394;&#35519;&#21512;&#12395;&#12481;&#12515;&#12524;&#12531;&#12472;&#12375;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#25805;&#20316;&#12364;&#19981;&#23433;&#12394;&#26041;&#12395;&#12399;&#12289;&#12458;&#12540;&#12488;&#12391;&#35519;&#21512;&#12377;&#12427;&#12469;&#12509;&#12540;&#12488;&#27231;&#33021;<b>&#12300;&#12362;&#12414;&#12363;&#12379;&#26448;&#26009;&#25237;&#20837;&#12301;</b>&#12398;&#12411;&#12363;&#12289;&#35519;&#21512;&#12398;&#29702;&#35299;&#24230;&#12434;&#28145;&#12417;&#12427;&#12383;&#12417;&#12398;<b>&#12300;&#35519;&#21512;&#12398;&#25163;&#24341;&#12365;&#12301;</b>&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#24605;&#12387;&#12383;&#12424;&#12358;&#12395;&#35519;&#21512;&#12364;&#12358;&#12414;&#12367;&#12391;&#12365;&#12394;&#12356;&#12392;&#12356;&#12387;&#12383;&#22580;&#21512;&#12418;&#12289;&#12380;&#12402;&#12371;&#12428;&#12425;&#12398;&#27231;&#33021;&#12434;&#35430;&#12375;&#12390;&#12289;&#35519;&#21512;&#12398;&#21442;&#32771;&#12395;&#12375;&#12390;&#12415;&#12390;&#12356;&#12383;&#12384;&#12369;&#12428;&#12400;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12495;&#12454;&#12472;&#12531;&#12464;<br></span></span></h2><p class="ng-star-inserted">&#12501;&#12451;&#12540;&#12523;&#12489;&#12398;&#21508;&#22320;&#12391;&#12399;&#12289;<b>&#22721;&#12539;&#24202;&#12539;&#23627;&#26681;&#12539;&#23478;&#20855;</b>&#12394;&#12393;&#12289;&#33258;&#20998;&#22909;&#12415;&#12398;&#32068;&#12415;&#21512;&#12431;&#12379;&#12391;<b>&#26032;&#12383;&#12394;&#25312;&#28857;</b>&#12434;&#24314;&#31689;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12373;&#12425;&#12395;&#12289;&#25312;&#28857;&#12398;&#12300;&#24555;&#36969;&#24230;&#12301;&#12434;&#39640;&#12417;&#12427;&#12371;&#12392;&#12391;&#12289;&#25312;&#28857;&#12434;&#30330;&#23637;&#12373;&#12379;&#12383;&#12426;&#12289;&#12518;&#12511;&#12450;&#12383;&#12385;&#12398;&#33021;&#21147;&#12434;&#24375;&#21270;&#12375;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><p class="ng-star-inserted">&#12501;&#12451;&#12540;&#12523;&#12489;&#25506;&#32034;&#12395;&#29105;&#20013;&#12375;&#12390;&#26178;&#38291;&#12364;&#12394;&#12356;&#26041;&#12289;&#27169;&#27096;&#26367;&#12360;&#12395;&#33258;&#20449;&#12364;&#12394;&#12356;&#26041;&#12418;&#12372;&#23433;&#24515;&#12434;&#12290;&#12459;&#12479;&#12525;&#12464;&#12363;&#12425;&#12362;&#25163;&#36605;&#12395;&#25312;&#28857;&#24314;&#31689;&#12377;&#12427;&#12371;&#12392;&#12418;&#21487;&#33021;&#12391;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12461;&#12515;&#12531;&#12503;<br></span></span></h2><p class="ng-star-inserted">&#25506;&#32034;&#20013;&#12289;&#12461;&#12515;&#12531;&#12503;&#12475;&#12483;&#12488;&#12434;&#20316;&#25104;&#12375;&#12390;&#12501;&#12451;&#12540;&#12523;&#12489;&#12391;&#20351;&#29992;&#12377;&#12427;&#12392;&#12289;<b>&#12461;&#12515;&#12531;&#12503;&#12434;&#35373;&#21942;</b>&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12461;&#12515;&#12531;&#12503;&#12391;&#12399;&#12289;&#12518;&#12511;&#12450;&#12392;&#34892;&#21205;&#12377;&#12427;&#35519;&#26619;&#21729;&#12398;&#20210;&#38291;&#12383;&#12385;&#12392;<b>&#20132;&#27969;</b>&#12375;&#12289;<b>&#26009;&#29702;</b>&#12420;<b>&#20241;&#24687;</b>&#12434;&#12362;&#12371;&#12394;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><p class="ng-star-inserted">&#26009;&#29702;&#12434;&#12375;&#12390;&#25506;&#32034;&#12420;&#25126;&#38360;&#12395;&#24441;&#31435;&#12388;&#21177;&#26524;&#12434;&#24471;&#12383;&#12426;&#12289;&#20241;&#24687;&#12434;&#12392;&#12387;&#12390;&#12497;&#12540;&#12486;&#12451;&#12513;&#12531;&#12496;&#12540;&#12398;HP&#12434;&#22238;&#24489;&#12375;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</p><p class="ng-star-inserted">&#26178;&#12395;&#12399;&#12461;&#12515;&#12531;&#12503;&#20013;&#12391;&#12375;&#12363;&#35211;&#12425;&#12428;&#12394;&#12356;&#12452;&#12505;&#12531;&#12488;&#12364;&#30330;&#29983;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12289;&#20250;&#35441;&#12434;&#36890;&#12375;&#12390;&#20210;&#38291;&#12383;&#12385;&#12398;&#30693;&#12425;&#12394;&#12356;&#19968;&#38754;&#12434;&#30330;&#35211;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12363;&#12418;&#12375;&#12428;&#12414;&#12379;&#12435;&#12424;&#12290;<br></p><p class="ng-star-inserted">&#26053;&#12398;&#36884;&#20013;&#12289;&#20210;&#38291;&#12383;&#12385;&#12392;&#24515;&#20241;&#12414;&#12427;&#12402;&#12392;&#12392;&#12365;&#12434;&#36942;&#12372;&#12375;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12463;&#12456;&#12473;&#12488;<br></span></span></h2><p class="ng-star-inserted">&#12513;&#12452;&#12531;&#12463;&#12456;&#12473;&#12488;&#36914;&#34892;&#20013;&#12289;&#12497;&#12540;&#12486;&#12451;&#12395;&#21442;&#21152;&#12375;&#12390;&#12356;&#12427;&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12398;&#23554;&#29992;&#12463;&#12456;&#12473;&#12488;&#12434;&#21463;&#27880;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#22577;&#37228;&#12434;&#24471;&#12425;&#12428;&#12427;<b>&#12494;&#12540;&#12510;&#12523;&#12463;&#12456;&#12473;&#12488;</b>&#12398;&#12411;&#12363;&#12289;&#12521;&#12531;&#12489;&#12510;&#12540;&#12463;&#12398;&#35299;&#25918;&#12539;&#31048;&#24565;&#12398;&#31038;&#12391;&#21463;&#27880;&#12391;&#12365;&#12427;<b>&#12525;&#12465;&#12540;&#12471;&#12519;&#12531;&#12463;&#12456;&#12473;&#12488;</b>&#12289;&#12501;&#12451;&#12540;&#12523;&#12489;&#25506;&#32034;&#20013;&#12395;&#32368;&#12426;&#36820;&#12375;&#30330;&#29983;&#12377;&#12427;<b>&#12521;&#12531;&#12480;&#12512;&#12463;&#12456;&#12473;&#12488;</b>&#12394;&#12393;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#12463;&#12456;&#12473;&#12488;&#12434;&#21463;&#27880;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 3 </span><p class="ng-star-inserted">&#21463;&#27880;&#12434;&#12371;&#12394;&#12377;&#12371;&#12392;&#12391;&#12289;&#26053;&#12391;&#24441;&#31435;&#12388;&#22577;&#37228;&#12364;&#24471;&#12425;&#12428;&#12427;&#12373;&#12414;&#12374;&#12414;&#12394;&#12463;&#12456;&#12473;&#12488;&#12364;&#26032;&#12383;&#12395;&#30330;&#29983;&#12375;&#36861;&#21152;&#12373;&#12428;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;<br></span></span></h2><p class="ng-star-inserted">&#12497;&#12483;&#12465;&#12540;&#12472;&#29256;&#12289;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256;&#12395;&#12399;&#12289;&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;&#12392;&#12375;&#12390;&#29305;&#21029;&#12394;&#12467;&#12473;&#12481;&#12517;&#12540;&#12512;&#12392;&#23554;&#29992;&#35013;&#20633;&#12364;&#25163;&#12395;&#20837;&#12427;<b>&#12300;&#12518;&#12511;&#12450;&#12398;&#12450;&#12488;&#12522;&#12456;&#160;&#12450;&#12521;&#12487;&#12451;&#12473;&#35519;&#26619;&#28310;&#20633;&#12475;&#12483;&#12488;&#12301;</b>&#12364;&#20184;&#23646;&#12375;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#8251;&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;&#12399;&#12497;&#12483;&#12465;&#12540;&#12472;&#29256;&#12399;&#21021;&#22238;&#29983;&#29987;&#20998;&#12289;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256;&#12399;2025&#24180;4&#26376;3&#26085;&#65288;&#26408;&#65289;&#12414;&#12391;&#12398;&#36092;&#20837;&#12391;&#20184;&#23646;&#12375;&#12414;&#12377;&#12290;<br>&#8251;&#26089;&#26399;&#36092;&#20837;&#29305;&#20856;&#12399;&#24460;&#26085;&#26377;&#26009;&#12418;&#12375;&#12367;&#12399;&#28961;&#26009;&#37197;&#20449;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12487;&#12472;&#12479;&#12523;&#29256;&#38480;&#23450;&#12475;&#12483;&#12488;<br></span></span></h2><p class="ng-star-inserted">&#12487;&#12472;&#12479;&#12523;&#29256;&#12391;&#12399;&#12289;&#12466;&#12540;&#12512;&#26412;&#32232;&#12395;&#22810;&#25968;&#12398;&#12467;&#12524;&#12463;&#12471;&#12519;&#12531;&#12450;&#12452;&#12486;&#12512;&#12364;&#21152;&#12431;&#12387;&#12383;<b>&#12302;&#12518;&#12511;&#12450;&#12398;&#12450;&#12488;&#12522;&#12456; &#65374;&#36861;&#25014;&#12398;&#37676;&#37329;&#34899;&#22763;&#12392;&#24187;&#21109;&#12398;&#22320;&#65374; Digital Deluxe&#12303;</b>&#12398;&#12411;&#12363;&#12289;&#12373;&#12425;&#12395;&#12471;&#12540;&#12474;&#12531;&#12497;&#12473;&#12364;&#12475;&#12483;&#12488;&#12395;&#12394;&#12387;&#12383;<b>&#12302;&#12518;&#12511;&#12450;&#12398;&#12450;&#12488;&#12522;&#12456; &#65374;&#36861;&#25014;&#12398;&#37676;&#37329;&#34899;&#22763;&#12392;&#24187;&#21109;&#12398;&#22320;&#65374; Digital Deluxe with Season Pass&#12303;</b>&#12418;<b>&#30330;&#22770;&#20013;</b>&#12391;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12497;&#12483;&#12465;&#12540;&#12472;&#29256;&#38480;&#23450;&#12475;&#12483;&#12488;<br></span></span></h2><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12503;&#12524;&#12511;&#12450;&#12512;&#12508;&#12483;&#12463;&#12473;<br></span></span></h3><p class="ng-star-inserted"><b>&#12302;&#12518;&#12511;&#12450;&#12398;&#12450;&#12488;&#12522;&#12456; &#65374;&#36861;&#25014;&#12398;&#37676;&#37329;&#34899;&#22763;&#12392;&#24187;&#21109;&#12398;&#22320;&#65374; &#12503;&#12524;&#12511;&#12450;&#12512;&#12508;&#12483;&#12463;&#12473;&#12303;</b>&#12399;&#12289;&#12466;&#12540;&#12512;&#26412;&#32232;&#12398;&#12411;&#12363;&#12289;&#12450;&#12540;&#12488;&#12502;&#12483;&#12463;&#12420;&#25551;&#12365;&#19979;&#12429;&#12375;&#12452;&#12521;&#12473;&#12488;&#12434;&#20351;&#29992;&#12375;&#12383;B3&#24067;&#12509;&#12473;&#12479;&#12540;&#12289;3&#38754;&#12487;&#12472;&#12497;&#12483;&#12463;&#20181;&#27096;&#12398;&#12456;&#12463;&#12473;&#12488;&#12521;&#12488;&#12521;&#12483;&#12463;&#12473;&#12289;&#12518;&#12511;&#12450;&#23554;&#29992; &#20808;&#34892;&#37197;&#20449;&#34915;&#35013;&#12300;&#12354;&#12427;&#20241;&#26085;&#12398;&#37676;&#37329;&#34899;&#22763;&#12301;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12471;&#12522;&#12450;&#12523;&#12364;&#12475;&#12483;&#12488;&#12395;&#12394;&#12387;&#12383;&#21830;&#21697;&#12391;&#12377;&#12290;<br></p><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12473;&#12506;&#12471;&#12515;&#12523;&#12467;&#12524;&#12463;&#12471;&#12519;&#12531;&#12508;&#12483;&#12463;&#12473;<br></span></span></h3><p class="ng-star-inserted">&#8251;&#12518;&#12511;&#12450;&#23554;&#29992; &#20808;&#34892;&#37197;&#20449;&#34915;&#35013;&#12300;&#12354;&#12427;&#20241;&#26085;&#12398;&#37676;&#37329;&#34899;&#22763;&#12301;&#12399;&#12289;&#24460;&#26085;&#28961;&#26009;&#37197;&#20449;&#20104;&#23450;&#12391;&#12377;&#12290;<br>&#8251;&#12518;&#12511;&#12450;&#23554;&#29992; &#20808;&#34892;&#37197;&#20449;&#34915;&#35013;&#12300;&#12354;&#12427;&#20241;&#26085;&#12398;&#37676;&#37329;&#34899;&#22763;&#12301;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#12372;&#21462;&#24471;&#12373;&#12428;&#12427;&#38555;&#12395;&#12399;&#12289;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;e&#12471;&#12519;&#12483;&#12503;&#12394;&#12393;&#12391; &#8220;&#12518;&#12511;&#12450;&#12467;&#12473;&#12481;&#12517;&#12540;&#12512;&#12300;&#12354;&#12427;&#20241;&#26085;&#12398;&#37676;&#37329;&#34899;&#22763;&#12301;&#8221;&#12398;&#21517;&#31216;&#12364;&#34920;&#31034;&#12373;&#12428;&#12414;&#12377;&#12290;<br>&#8251;&#12302;&#12518;&#12511;&#12450;&#12398;&#12450;&#12488;&#12522;&#12456; &#65374;&#36861;&#25014;&#12398;&#37676;&#37329;&#34899;&#22763;&#12392;&#24187;&#21109;&#12398;&#22320;&#65374; &#12473;&#12506;&#12471;&#12515;&#12523;&#12467;&#12524;&#12463;&#12471;&#12519;&#12531;&#12508;&#12483;&#12463;&#12473;&#12303;&#12399;&#26085;&#26412;&#22269;&#20869;&#12391;&#12399;&#12460;&#12473;&#12488;&#12471;&#12519;&#12483;&#12503;&#12289;GAMECITY&#12289;Amazon.co.jp&#12289;&#12354;&#12415;&#12354;&#12415;&#12289;&#12477;&#12501;&#12510;&#12483;&#12503;&#38480;&#23450;&#36009;&#22770;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</p><p class="ng-star-inserted">&#12302;&#12518;&#12511;&#12450;&#12398;&#12450;&#12488;&#12522;&#12456; &#65374;&#36861;&#25014;&#12398;&#37676;&#37329;&#34899;&#22763;&#12392;&#24187;&#21109;&#12398;&#22320;&#65374;&#12303;&#12399;&#26412;&#26085;&#30330;&#22770;&#12391;&#12377;&#12290;&#32294;&#27178;&#12395;&#24195;&#12364;&#12427;&#12458;&#12540;&#12503;&#12531;&#12501;&#12451;&#12540;&#12523;&#12489;&#12391;&#32368;&#12426;&#24195;&#12370;&#12425;&#12428;&#12427;&#37676;&#37329;&#34899;&#22763;&#12383;&#12385;&#12398;&#20882;&#38522;&#12434;&#12289;&#12371;&#12398;&#27231;&#20250;&#12395;Nintendo&#160;Switch&#12391;&#27005;&#12375;&#12435;&#12391;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br></p><p class="ng-star-inserted">&#12356;&#12414;&#12300;&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12301;&#12391;&#12525;&#12464;&#12452;&#12531;&#12375;&#12390;&#12356;&#12428;&#12400;&#12289;<b>&#19979;&#35352;&#12522;&#12531;&#12463;&#12363;&#12425;&#12377;&#12368;&#12395;&#12289;&#12477;&#12501;&#12488;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#36092;&#20837;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;</b>&#12290;<br></p><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><p class="ng-star-inserted">&#169;&#12467;&#12540;&#12456;&#12540;&#12486;&#12463;&#12514;&#12466;&#12540;&#12512;&#12473; All rights reserved.<br></p></div>