---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/e48fd800-9b95-44f5-b730-6be7df7db2ca
date: '2025-02-13T01:04:53'
excerpt: ''
image: assets/media/lAWOozDKpDoBXmF-PgxzAQ-Q6O507HzBetmKiXyb37TQg.webp
source: nintendo-jp
tags:
- その他
title: 「Hello! インディー」姉の消息を追って戦場へ赴く妹の物語『救国のスネジンカ』
---
<div><p>&#21069;&#20316;&#12391;&#20853;&#22763;&#12392;&#12375;&#12390;&#25126;&#26524;&#12434;&#19978;&#12370;&#12383;&#12510;&#12523;&#12501;&#12540;&#12471;&#12515;&#12391;&#12375;&#12383;&#12364;&#12289;&#20663;&#12384;&#12425;&#12369;&#12395;&#12394;&#12387;&#12390;&#12418;&#25126;&#12356;&#32154;&#12369;&#12383;&#12354;&#12370;&#12367;&#12289;&#25126;&#22580;&#12391;&#34892;&#26041;&#19981;&#26126;&#12395;&#12394;&#12387;&#12390;&#12375;&#12414;&#12356;&#12414;&#12377;&#12290;&#12381;&#12428;&#12434;&#30693;&#12387;&#12383;&#22969;&#12398;&#12300;&#12473;&#12493;&#12472;&#12531;&#12459;&#12301;&#12399;&#12289;&#33258;&#12425;&#12418;&#27665;&#38291;&#12398;&#36557;&#20107;&#20250;&#31038;&#12395;&#20837;&#12426;&#12289;&#26377;&#26399;&#22865;&#32004;&#12398;&#31038;&#21729;&#65288;&#20853;&#22763;&#65289;&#12392;&#12375;&#12390;&#25126;&#22320;&#12434;&#39131;&#12403;&#22238;&#12426;&#12388;&#12388;&#12289;&#22985;&#12398;&#28040;&#24687;&#12434;&#25506;&#12426;&#12414;&#12377;&#12290;<br></p><p>&#29289;&#35486;&#12398;&#20013;&#24515;&#12392;&#12394;&#12427;&#12473;&#12488;&#12540;&#12522;&#12540;&#12514;&#12540;&#12489;&#12399;&#12289;&#12402;&#12383;&#12377;&#12425;&#25126;&#12356;&#12364;&#32154;&#12365;&#12414;&#12377;&#12364;&#12289;&#30701;&#26178;&#38291;&#12391;1&#26085;&#12364;&#32066;&#12431;&#12427;&#12398;&#12391;&#12289;&#25163;&#36605;&#12395;&#32368;&#12426;&#36820;&#12375;&#25361;&#25126;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br>&#12371;&#12371;&#12391;&#12398;&#30446;&#30340;&#12399;&#12289;&#20986;&#29694;&#12377;&#12427;&#25973;&#12434;&#20840;&#28357;&#12373;&#12379;&#12390;<b>&#38450;&#34907;&#23550;&#35937;&#12434;&#23432;&#12427;</b>&#12371;&#12392;&#12391;&#12377;&#12290;&#12513;&#12452;&#12531;&#12398;&#27494;&#22120;&#12399;&#12510;&#12471;&#12531;&#12460;&#12531;&#12420;&#12521;&#12452;&#12501;&#12523;&#12394;&#12393;&#12398;&#37507;&#22120;&#12391;&#12289;&#12469;&#12502;&#12398;&#27494;&#22120;&#12392;&#12375;&#12390;&#12289;&#35480;&#23566;&#12511;&#12469;&#12452;&#12523;&#12420;&#25973;&#12398;&#20405;&#20837;&#12434;&#38459;&#12416;&#26613;&#12394;&#12393;&#12398;&#29305;&#27530;&#12394;&#35013;&#20633;&#12418;&#20351;&#12360;&#12414;&#12377;&#12290;<br></p><p>&#38450;&#34907;&#23550;&#35937;&#12434;&#23432;&#12426;&#25244;&#12369;&#12400;1&#26085;&#12364;&#32066;&#20102;&#12290;&#12381;&#12398;&#26085;&#12398;&#25126;&#26524;&#12395;&#35211;&#21512;&#12387;&#12383;&#32102;&#26009;&#12364;&#25903;&#25173;&#12431;&#12428;&#12289;&#35013;&#20633;&#12394;&#12393;&#12434;&#25163;&#12395;&#20837;&#12428;&#12427;&#12383;&#12417;&#12398;<b>&#12459;&#12540;&#12489;&#12434;&#36092;&#20837;</b>&#12391;&#12365;&#12414;&#12377;&#12290;<br>&#32102;&#26009;&#12399;&#21629;&#12364;&#12369;&#12391;&#25126;&#12387;&#12390;&#12356;&#12427;&#21106;&#12395;&#12399;&#23433;&#12367;&#12289;&#12381;&#12398;&#21407;&#22240;&#12399;&#12300;&#22269;&#27665;&#20581;&#24247;&#20445;&#38522;&#12301;&#12420;&#12300;&#38599;&#29992;&#20445;&#38522;&#12301;&#12394;&#12393;&#12398;&#20445;&#38522;&#12395;&#21152;&#12360;&#12289;&#12300;&#25152;&#24471;&#31246;&#12301;&#12300;&#20303;&#27665;&#31246;&#12301;&#12392;&#12356;&#12387;&#12383;&#31246;&#37329;&#12394;&#12393;&#12364;&#33258;&#21205;&#12391;&#24341;&#12363;&#12428;&#12390;&#12356;&#12427;&#12383;&#12417;&#12391;&#12377;&#12290;&#12371;&#12358;&#12356;&#12387;&#12383;&#36027;&#29992;&#12399;&#12466;&#12540;&#12512;&#12398;&#36914;&#34892;&#12395;&#21512;&#12431;&#12379;&#12390;&#22679;&#12360;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><p>&#12459;&#12540;&#12489;&#12395;&#12399;&#27494;&#22120;&#12289;&#24382;&#12289;&#20210;&#38291;&#12394;&#12393;&#12398;&#32117;&#12364;&#25551;&#12363;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#23569;&#12394;&#12356;&#32102;&#26009;&#12434;&#12420;&#12426;&#12367;&#12426;&#12375;&#12390;&#12289;&#27494;&#22120;&#12420;&#20210;&#38291;&#12434;&#25163;&#12395;&#20837;&#12428;&#12383;&#12426;&#12289;&#33258;&#20998;&#12398;&#12473;&#12486;&#12540;&#12479;&#12473;&#12434;&#19978;&#12370;&#12383;&#12426;&#12375;&#12390;&#12289;&#27425;&#12398;&#25126;&#12356;&#12395;&#20633;&#12360;&#12414;&#12377;&#12290;<br></p><p>&#12371;&#12358;&#12375;&#12390;&#25126;&#12356;&#32154;&#12369;&#12289;10&#26085;&#12364;&#32076;&#36942;&#12377;&#12427;&#12372;&#12392;&#12395;&#12289;&#23487;&#33294;&#12391;&#39154;&#12415;&#29289;&#12434;&#39154;&#12435;&#12384;&#12426;&#12289;&#12471;&#12515;&#12527;&#12540;&#12434;&#28020;&#12403;&#12383;&#12426;&#12392;&#33258;&#30001;&#12394;&#34892;&#21205;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12371;&#12398;&#12392;&#12365;&#12395;&#36984;&#12435;&#12384;&#34892;&#21205;&#12395;&#12424;&#12387;&#12390;&#12418;&#20027;&#20154;&#20844;&#12398;&#12473;&#12486;&#12540;&#12479;&#12473;&#12364;&#22793;&#21270;&#12375;&#12414;&#12377;&#12290;<br></p><p>&#25126;&#12356;&#12434;&#37325;&#12397;&#12427;&#12372;&#12392;&#12395;&#28608;&#12375;&#12367;&#12394;&#12387;&#12390;&#12356;&#12367;&#25973;&#12398;&#25915;&#25731;&#12290;&#27877;&#27836;&#12398;&#25126;&#12356;&#12364;&#32154;&#12367;&#12394;&#12363;&#12289;&#12473;&#12493;&#12472;&#12531;&#12459;&#12399;&#22985;&#12398;&#12510;&#12523;&#12501;&#12540;&#12471;&#12515;&#12434;&#28961;&#20107;&#12395;&#35211;&#12388;&#12369;&#12425;&#12428;&#12427;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311; &#12381;&#12398;&#31572;&#12360;&#12399;&#26368;&#21069;&#32218;&#12398;&#20808;&#12395;&#12354;&#12427;&#12424;&#12358;&#12391;&#12377;&#12290;<br></p></div>