---
author: null
canonical_url: https://www.nintendo.com/jp/topics/article/b1c4d749-570e-48c1-85e8-9b7e5cd11717
date: '2025-01-09T01:01:06'
excerpt: ''
image: assets/media/NVAW-V-XUc4sK60rWtRuxQ-wInNMeTHUushhsffbn0u6g.webp
source: nintendo-jp
tags:
- Nintendo Switch
title: 産まれた瞬間、懲役100万年──。『FREEDOM WARS』がリマスターで蘇る。Nintendo Switch『FREEDOM WARS Remastered』が本日発売。
---
<div><h1 class="topics-articleHead__main">&#29987;&#12414;&#12428;&#12383;&#30636;&#38291;&#12289;&#25074;&#24441;100&#19975;&#24180;&#9472;&#9472;&#12290;&#12302;FREEDOM WARS&#12303;&#12364;&#12522;&#12510;&#12473;&#12479;&#12540;&#12391;&#34311;&#12427;&#12290;Nintendo Switch&#12302;FREEDOM WARS Remastered&#12303;&#12364;&#26412;&#26085;&#30330;&#22770;&#12290;</h1><ul class="topics-snsBts topics-snsBts--head"><li class="topics-snsBts__item">&#12371;&#12398;&#35352;&#20107;&#12434;&#12471;&#12455;&#12450;&#12377;&#12427;</li><li class="topics-snsBts__item topics-snsBts__item-fb-upper"></ul><p class="ng-star-inserted">2014&#24180;&#12395;&#30330;&#22770;&#12373;&#12428;&#12383;&#12302;FREEDOM WARS&#12303;&#12364;&#12289;11&#24180;&#12398;&#26178;&#12434;&#32076;&#12390;&#12522;&#12510;&#12473;&#12479;&#12540;&#29256;&#12392;&#12375;&#12390;&#24489;&#27963;&#12290;<b>&#12302;FREEDOM WARS Remastered&#12303;</b>&#12364;&#12289;&#12496;&#12531;&#12480;&#12452;&#12490;&#12512;&#12467;&#12456;&#12531;&#12479;&#12540;&#12486;&#12452;&#12531;&#12513;&#12531;&#12488;&#12373;&#12435;&#12424;&#12426;Nintendo Switch&#12391;<b>&#26412;&#26085;&#30330;&#22770;</b>&#12373;&#12428;&#12414;&#12375;&#12383;&#12290;<br></p><p class="ng-star-inserted">&#12302;FREEDOM WARS&#12303;&#12399;&#12289;<b>&#33610;&#65288;&#12452;&#12496;&#12521;&#65289;&#12434;&#20351;&#12387;&#12383;&#12450;&#12463;&#12471;&#12519;&#12531;&#12364;&#29305;&#24500;&#12398;&#8220;&#22890;&#36996;&#12510;&#12523;&#12481;&#12503;&#12524;&#12452;&#12450;&#12463;&#12471;&#12519;&#12531;&#12466;&#12540;&#12512;&#8221;</b>&#12391;&#12377;&#12290;&#33618;&#24259;&#12375;&#12383;&#26410;&#26469;&#12434;&#33310;&#21488;&#12395;&#12289;&#25074;&#24441;100&#19975;&#24180;&#12392;&#12356;&#12358;&#21009;&#26399;&#12434;&#32972;&#36000;&#12387;&#12383;&#20027;&#20154;&#20844;&#12364;&#33258;&#30001;&#12434;&#25163;&#12395;&#20837;&#12428;&#12427;&#12383;&#12417;&#12395;&#25126;&#38360;&#34892;&#28858;&#12434;&#32368;&#12426;&#24195;&#12370;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#26412;&#35352;&#20107;&#12391;&#12399;&#12289;&#22522;&#26412;&#30340;&#12394;&#12466;&#12540;&#12512;&#12471;&#12473;&#12486;&#12512;&#12420;&#12289;&#12458;&#12522;&#12472;&#12490;&#12523;&#29256;&#12363;&#12425;&#36914;&#21270;&#12375;&#12383;&#35201;&#32032;&#12395;&#12388;&#12356;&#12390;&#12372;&#32057;&#20171;&#12375;&#12414;&#12377;&#12290;&#12414;&#12378;&#12399;&#12289;&#12371;&#12385;&#12425;&#12398;&#26144;&#20687;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12473;&#12488;&#12540;&#12522;&#12540;<br></span></span></h2><p class="ng-star-inserted">&#26412;&#20316;&#12398;&#33310;&#21488;&#12392;&#12394;&#12427;&#12398;&#12399;&#12289;<b>&#36039;&#28304;&#12364;&#26543;&#28167;&#12375;&#33618;&#24259;&#12375;&#12383;&#36960;&#12356;&#26410;&#26469;</b>&#12290;&#20154;&#12293;&#12399;&#19990;&#30028;&#21508;&#22320;&#12398;&#29282;&#29508;&#37117;&#24066;<b>&#12300;&#12497;&#12494;&#12503;&#12486;&#12451;&#12467;&#12531;&#12301;</b>&#12395;&#38598;&#12414;&#12387;&#12390;&#29983;&#27963;&#12375;&#12289;&#27531;&#12373;&#12428;&#12383;&#12431;&#12378;&#12363;&#12394;&#36039;&#28304;&#12434;&#12417;&#12368;&#12387;&#12390;&#25126;&#20105;&#12434;&#32154;&#12369;&#12390;&#12356;&#12427;&#12290;<br></p><p class="ng-star-inserted">&#8220;&#12383;&#12384;&#36039;&#28304;&#12434;&#28010;&#36027;&#12377;&#12427;&#23384;&#22312;&#8221;&#12392;&#12375;&#12390;<b>&#29987;&#12414;&#12428;&#12383;&#30636;&#38291;&#12363;&#12425;&#25074;&#24441;100&#19975;&#24180;&#12434;&#31185;&#12373;&#12428;&#12383;&#12300;&#21646;&#20154;&#65288;&#12488;&#12460;&#12499;&#12488;&#65289;&#12301;&#12383;&#12385;</b>&#12399;&#12289;&#25074;&#24441;&#24180;&#25968;&#12434;&#28187;&#12425;&#12377;&#12383;&#12417;&#12395;<b>&#12300;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12301;</b>&#12392;&#31216;&#12373;&#12428;&#12427;&#21361;&#38522;&#12394;&#25126;&#38360;&#34892;&#28858;&#12395;&#26085;&#12293;&#21442;&#21152;&#12375;&#12390;&#12356;&#12427;&#12290;<br></p><p class="ng-star-inserted">&#12402;&#12392;&#12426;&#12398;<b>&#21646;&#20154;&#12391;&#12354;&#12427;&#20027;&#20154;&#20844;</b>&#12399;&#12289;&#25126;&#38360;&#34892;&#28858;&#12391;&#12398;&#36000;&#20663;&#12364;&#21407;&#22240;&#12391;&#12371;&#12428;&#12414;&#12391;&#12398;&#35352;&#25014;&#12434;&#22833;&#12356;&#12289;<b>&#32624;&#12392;&#12375;&#12390;&#25074;&#24441;100&#19975;&#24180;&#12363;&#12425;&#20877;&#12473;&#12479;&#12540;&#12488;</b>&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12387;&#12390;&#12375;&#12414;&#12387;&#12383;&#12290;&#12371;&#12398;&#36942;&#37239;&#12394;&#19990;&#30028;&#12391;&#12398;&#33258;&#30001;&#12434;&#29554;&#24471;&#12377;&#12427;&#12383;&#12417;&#12289;&#20210;&#38291;&#12398;&#21646;&#20154;&#12383;&#12385;&#12392;&#20849;&#12395;&#33499;&#28872;&#12394;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12408;&#36523;&#12434;&#25237;&#12376;&#12390;&#12356;&#12367;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#32057;&#20171;<br></span></span></h3><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12395;&#21442;&#21152;&#12375;&#33258;&#30001;&#12434;&#21213;&#12385;&#21462;&#12427;<br></span></span></h2><p class="ng-star-inserted">&#12503;&#12524;&#12452;&#12516;&#12540;&#12391;&#12354;&#12427;&#12354;&#12394;&#12383;&#12395;&#31185;&#12373;&#12428;&#12390;&#12356;&#12427;&#12398;&#12399;&#12289;&#25074;&#24441;100&#19975;&#24180;&#12398;&#21009;&#26399;&#12290;&#12300;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12301;&#12392;&#21628;&#12400;&#12428;&#12427;&#21361;&#38522;&#12394;&#25126;&#38360;&#34892;&#28858;&#12395;&#21442;&#21152;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12497;&#12494;&#12503;&#12486;&#12451;&#12467;&#12531;&#12408;<b>&#12300;&#36002;&#29486;&#12301;</b>&#12434;&#34892;&#12356;&#12289;&#22577;&#37228;&#12392;&#12375;&#12390;&#28187;&#21009;&#12420;&#27177;&#21033;&#12434;&#29554;&#24471;&#12375;&#12289;&#33258;&#30001;&#12434;&#30446;&#25351;&#12375;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12395;&#12399;&#12373;&#12414;&#12374;&#12414;&#12394;&#31278;&#39006;&#12364;&#23384;&#22312;&#12375;&#12289;&#12381;&#12398;&#12402;&#12392;&#12388;&#12395;<b>&#12300;&#24066;&#27665;&#22890;&#36996;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12301;</b>&#12392;&#21628;&#12400;&#12428;&#12427;&#12418;&#12398;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12371;&#12398;&#26178;&#20195;&#12391;&#12399;&#12289;&#25216;&#34899;&#32773;&#12394;&#12393;&#12398;&#12300;&#24066;&#27665;&#65288;&#12471;&#12532;&#12451;&#12522;&#12450;&#12531;&#65289;&#12301;&#12399;&#12289;&#36020;&#37325;&#12394;&#36039;&#28304;&#12391;&#12354;&#12427;&#12392;&#12373;&#12428;&#12289;&#37117;&#24066;&#38291;&#12391;&#12398;&#22890;&#12356;&#21512;&#12356;&#12364;&#36215;&#12365;&#12390;&#12356;&#12414;&#12377;&#12290;&#12300;&#24066;&#27665;&#22890;&#36996;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12301;&#12391;&#12399;&#12289;&#22823;&#22411;&#25973;&#12300;&#12450;&#12502;&#12480;&#12463;&#12479;&#12540;&#12301;&#12395;&#12373;&#12425;&#12431;&#12428;&#12381;&#12358;&#12395;&#12394;&#12387;&#12390;&#12356;&#12427;&#24066;&#27665;&#12434;&#22890;&#36996;&#12375;&#12289;&#25937;&#20986;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12381;&#12398;&#12411;&#12363;&#12395;&#12418;&#12289;&#25351;&#23450;&#12373;&#12428;&#12383;&#12450;&#12502;&#12480;&#12463;&#12479;&#12540;&#12434;&#35342;&#20240;&#12377;&#12427;<b>&#12300;&#30446;&#27161;&#25490;&#38500;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12301;</b>&#12420;&#12289;&#25973;&#23550;&#21218;&#21147;&#12398;&#21646;&#20154;&#12434;&#25490;&#38500;&#12377;&#12427;<b>&#12300;&#25973;&#36557;&#25490;&#38500;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12301;</b>&#12394;&#12393;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#25163;&#12395;&#20837;&#12428;&#12383;&#36039;&#28304;&#12391;&#27494;&#22120;&#12420;&#33021;&#21147;&#12434;&#24375;&#21270;<br></span></span></h2><p class="ng-star-inserted">&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12434;&#36930;&#34892;&#12377;&#12427;&#12392;&#22577;&#37228;&#12392;&#12375;&#12390;&#36039;&#28304;&#12418;&#20837;&#25163;&#12391;&#12365;&#12289;&#12300;&#12503;&#12521;&#12531;&#12488;&#12301;&#12391;&#12381;&#12398;&#36039;&#28304;&#12363;&#12425;<b>&#27494;&#22120;</b>&#12420;<b>&#33021;&#21147;</b>&#12434;&#24375;&#21270;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><p class="ng-star-inserted">&#27494;&#22120;&#38283;&#30330;&#12503;&#12521;&#12531;&#12488;&#12391;&#12399;&#12289;&#27494;&#22120;&#12398;&#24615;&#33021;&#12434;&#24375;&#21270;&#12375;&#12383;&#12426;&#12289;&#27494;&#22120;&#12395;&#28814;&#12420;&#27703;&#12394;&#12393;&#12398;&#23646;&#24615;&#12434;&#20184;&#19982;&#12375;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#33021;&#21147;&#38283;&#30330;&#12503;&#12521;&#12531;&#12488;&#12391;&#12399;&#12289;&#12300;&#12502;&#12540;&#12473;&#12479;&#12540;&#12301;&#12434;&#29983;&#29987;&#12375;&#12289;&#12503;&#12524;&#12452;&#12516;&#12540;&#12398;&#33021;&#21147;&#12434;&#24375;&#21270;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12364;&#12463;&#12522;&#12450;&#12391;&#12365;&#12394;&#12356;&#26178;&#12420;&#24375;&#25973;&#12395;&#25361;&#12416;&#38555;&#12399;&#12289;&#12503;&#12521;&#12531;&#12488;&#12391;&#27494;&#22120;&#12420;&#33021;&#21147;&#12434;&#24375;&#21270;&#12377;&#12427;&#12398;&#12418;&#12402;&#12392;&#12388;&#12398;&#25163;&#12391;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#24681;&#36198;&#12509;&#12452;&#12531;&#12488;&#12434;&#20351;&#12387;&#12390;&#12289;&#27177;&#21033;&#12434;&#38283;&#25918;<br></span></span></h2><p class="ng-star-inserted">&#12371;&#12398;&#36229;&#30435;&#35222;&#31038;&#20250;&#12391;&#12399;&#12289;&#20363;&#12360;&#12400;&#12289;&#27178;&#12395;&#12394;&#12387;&#12390;&#20241;&#12435;&#12384;&#12426;&#12289;&#35504;&#12363;&#12392;&#35441;&#12375;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12391;&#12377;&#12425;&#21021;&#12417;&#12399;&#31105;&#27490;&#12373;&#12428;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;<b>&#12300;&#27177;&#21033;&#12301;</b>&#12434;&#25163;&#12395;&#20837;&#12428;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12371;&#12398;&#27177;&#21033;&#12434;&#29554;&#24471;&#12377;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12395;&#12394;&#12427;&#12398;&#12364;<b>&#12300;&#24681;&#36198;&#12509;&#12452;&#12531;&#12488;&#12301;</b>&#12290;&#12300;&#24681;&#36198;&#12509;&#12452;&#12531;&#12488;&#12301;&#12399;&#12289;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12434;&#36890;&#12376;&#12390;&#25163;&#12395;&#20837;&#12428;&#12383;&#36039;&#28304;&#12434;&#12300;&#32013;&#21697;&#12301;&#12377;&#12427;&#12371;&#12392;&#12391;&#29554;&#24471;&#12391;&#12365;&#12414;&#12377;&#12290;&#36015;&#12417;&#12383;&#12509;&#12452;&#12531;&#12488;&#12434;&#20351;&#12387;&#12390;&#12289;&#26085;&#24120;&#29983;&#27963;&#12434;&#19981;&#33258;&#30001;&#12394;&#12367;&#36942;&#12372;&#12377;&#12383;&#12417;&#12398;&#27177;&#21033;&#12420;&#12289;&#25126;&#38360;&#12434;&#26377;&#21033;&#12395;&#12377;&#12427;&#26032;&#12375;&#12356;&#27231;&#33021;&#12394;&#12393;&#12434;&#35299;&#25918;&#12375;&#12289;&#33258;&#30001;&#12434;&#25163;&#12395;&#20837;&#12428;&#12390;&#12356;&#12365;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#8220;&#33610;&#8221;&#12434;&#20351;&#12387;&#12390;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12395;&#33256;&#12416;<br></span></span></h2><p class="ng-star-inserted">&#12503;&#12524;&#12452;&#12516;&#12540;&#12399;&#12289;&#12497;&#12494;&#12503;&#12486;&#12451;&#12467;&#12531;&#12395;&#12424;&#12387;&#12390;&#21646;&#20154;&#12395;&#19982;&#12360;&#12425;&#12428;&#12383;<b>&#29305;&#27530;&#20853;&#35013;&#12300;&#33610; &#65288;&#12452;&#12496;&#12521;&#65289;&#12301;</b>&#12434;&#20351;&#12387;&#12390;&#25126;&#38360;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#33610;&#12395;&#12399;&#12289;&#25915;&#25731;&#12395;&#29305;&#21270;&#12375;&#12383;<b>&#12300;&#25429;&#32283;&#24615;&#33610;&#36074;&#31649;&#21046;&#35013;&#20633;&#65288;&#12465;&#12452;&#12471;&#12484;&#12459;&#12531;&#12475;&#12452;&#12477;&#12454;&#12499;&#65289;&#12301;</b>&#12289;&#20210;&#38291;&#12398;&#22238;&#24489;&#12364;&#12391;&#12365;&#12427;<b>&#12300;&#27835;&#30274;&#24615;&#33610;&#36074;&#31649;&#21046;&#35013;&#20633;&#12301;</b>&#12289;&#38450;&#24481;&#12395;&#29305;&#21270;&#12375;&#12383;<b>&#12300;&#38450;&#22721;&#24615;&#33610;&#36074;&#31649;&#21046;&#35013;&#20633;&#12301;</b>&#12398;3&#31278;&#39006;&#12364;&#23384;&#22312;&#12375;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 2 </span><p class="ng-star-inserted">&#12373;&#12425;&#12395;&#25126;&#38360;&#20197;&#22806;&#12395;&#12418;&#12289;&#33610;&#12434;&#20351;&#12387;&#12390;&#12289;&#39640;&#25152;&#12395;&#31227;&#21205;&#12375;&#12383;&#12426;&#39640;&#36895;&#12391;&#31227;&#21205;&#12375;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#33610;&#12434;&#20351;&#12356;&#12371;&#12394;&#12375;&#12289;&#25126;&#22580;&#12434;&#32294;&#27178;&#28961;&#23613;&#12395;&#39366;&#12369;&#22238;&#12426;&#12394;&#12364;&#12425;&#12393;&#12428;&#12384;&#12369;&#19978;&#25163;&#12395;&#25126;&#12360;&#12427;&#12363;&#12364;&#12289;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12434;&#36930;&#34892;&#12377;&#12427;&#12358;&#12360;&#12391;&#12459;&#12462;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#22810;&#24425;&#12394;&#12458;&#12531;&#12521;&#12452;&#12531;&#12503;&#12524;&#12452;<br></span></span></h2><p class="ng-star-inserted">&#26412;&#20316;&#12391;&#12399;&#12289;&#12458;&#12531;&#12521;&#12452;&#12531;&#12395;&#25509;&#32154;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#26368;&#22823;4&#20154;&#12391;&#21332;&#21147;&#12375;&#12394;&#12364;&#12425;&#12503;&#12524;&#12452;&#12391;&#12365;&#12427;<b>&#12300;&#21332;&#21147;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12301;</b>&#12420;&#12289;4&#23550;4&#12391;&#25126;&#12358;<b>&#12300;&#23550;&#20154;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12301;</b>&#12289;&#20840;&#19990;&#30028;&#12398;&#21646;&#20154;&#12420;&#12497;&#12494;&#12503;&#12486;&#12451;&#12467;&#12531;&#12392;&#12521;&#12531;&#12461;&#12531;&#12464;&#12391;&#31478;&#12356;&#21512;&#12358;<b>&#12300;&#37117;&#24066;&#22269;&#23478;&#24207;&#21015;&#12301;</b>&#12394;&#12393;&#12398;&#22810;&#24425;&#12394;&#12466;&#12540;&#12512;&#12514;&#12540;&#12489;&#12364;&#27005;&#12375;&#12417;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12373;&#12425;&#12395;&#26412;&#20316;&#12522;&#12510;&#12473;&#12479;&#12540;&#29256;&#12395;&#12399;&#12289;&#12521;&#12531;&#12463;&#12398;&#22793;&#21205;&#12364;&#12394;&#12356;&#12300;&#12459;&#12472;&#12517;&#12450;&#12523;&#12510;&#12483;&#12481;&#12301;&#12364;&#36861;&#21152;&#12373;&#12428;&#12383;&#12371;&#12392;&#12391;&#12289;&#12424;&#12426;&#27671;&#36605;&#12395;&#12458;&#12531;&#12521;&#12452;&#12531;&#12503;&#12524;&#12452;&#12434;&#27005;&#12375;&#12417;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;&#12414;&#12383;&#12289;Nintendo Switch&#26412;&#20307;&#12434;&#25345;&#12385;&#23492;&#12428;&#12400;&#12289;&#26368;&#22823;4&#20154;&#12391;<b>&#12525;&#12540;&#12459;&#12523;&#36890;&#20449;&#27231;&#33021;&#12434;&#20351;&#12387;&#12383;&#12300;&#21332;&#21147;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12301;</b>&#12434;&#27005;&#12375;&#12417;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#8251;&#12525;&#12540;&#12459;&#12523;&#36890;&#20449;&#27231;&#33021;&#12391;&#12399;&#12289;&#12300;&#23550;&#20154;&#12508;&#12521;&#12531;&#12486;&#12451;&#12450;&#12301;&#12399;&#36938;&#12409;&#12414;&#12379;&#12435;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12458;&#12522;&#12472;&#12490;&#12523;&#29256;&#12363;&#12425;&#12398;&#36914;&#21270;<br></span></span></h2><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#24375;&#21270;&#12373;&#12428;&#12383;&#12464;&#12521;&#12501;&#12451;&#12483;&#12463;<br></span></span></h3><p class="ng-star-inserted">&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12420;&#32972;&#26223;&#12398;&#12486;&#12463;&#12473;&#12481;&#12515;&#12540;&#12364;&#39640;&#35299;&#20687;&#24230;&#23550;&#24540;&#12373;&#12428;&#12383;&#12371;&#12392;&#12391;&#12302;FREEDOM WARS&#12303;&#12398;&#19990;&#30028;&#12364;&#12424;&#12426;&#39854;&#26126;&#12395;&#34311;&#12426;&#12414;&#12375;&#12383;&#12290;<b>TV&#12514;&#12540;&#12489;&#12399;1080p/30fps</b>&#12391;&#12289;<b>&#25658;&#24111;&#12514;&#12540;&#12489;&#12399;720p/30fps</b>&#12391;&#12289;&#12381;&#12428;&#12382;&#12428;&#12302;FREEDOM WARS&#12303;&#12398;&#19990;&#30028;&#12434;&#27005;&#12375;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;<br></p><a href="#" class="detail-switcher__prev ng-star-inserted is-disabled">PREV</a><a href="#" class="detail-switcher__next ng-star-inserted">NEXT</a><span class="detail-switcher__pagination-item ng-star-inserted is-current"> 0 </span><span class="detail-switcher__pagination-item ng-star-inserted"> 1 </span><h3 class="topics_detail-headMMain"><span><span class="ng-star-inserted">&#19968;&#37096;&#12471;&#12473;&#12486;&#12512;&#12398;&#21047;&#26032;&#12289;&#25805;&#20316;&#24615;&#12420;&#38627;&#26131;&#24230;&#12496;&#12521;&#12531;&#12473;&#12398;&#12502;&#12521;&#12483;&#12471;&#12517;&#12450;&#12483;&#12503;<br></span></span></h3><p class="ng-star-inserted">&#27494;&#22120;&#12398;&#29983;&#29987;&#12539;&#24375;&#21270;&#12471;&#12473;&#12486;&#12512;&#12398;&#20840;&#38754;&#25913;&#33391;&#12364;&#34892;&#12431;&#12428;&#12289;&#12424;&#12426;&#36938;&#12403;&#12420;&#12377;&#12367;&#12418;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#12458;&#12522;&#12472;&#12490;&#12523;&#29256;&#12391;&#12399;&#20316;&#26989;&#23436;&#20102;&#12414;&#12391;&#29694;&#23455;&#26178;&#38291;&#12391;&#24453;&#12388;&#24517;&#35201;&#12364;&#12354;&#12387;&#12383;&#29983;&#29987;&#12362;&#12424;&#12403;&#24375;&#21270;&#12364;&#12289;&#21363;&#26178;&#23436;&#20102;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;&#12383;&#12411;&#12363;&#12289;&#29983;&#29987;&#12539;&#24375;&#21270;&#26178;&#12398;&#12513;&#12491;&#12517;&#12540;&#30011;&#38754;&#12364;&#35211;&#12420;&#12377;&#12367;&#12502;&#12521;&#12483;&#12471;&#12517;&#12450;&#12483;&#12503;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12414;&#12383;&#12289;&#25805;&#20316;&#24615;&#12364;&#26368;&#36969;&#21270;&#12373;&#12428;&#12300;&#25805;&#20316;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12301;&#12395;&#12418;&#23550;&#24540;&#12375;&#12383;&#12411;&#12363;&#12289;&#12466;&#12540;&#12512;&#21508;&#25152;&#12395;&#12390;&#38627;&#26131;&#24230;&#12496;&#12521;&#12531;&#12473;&#12398;&#35519;&#25972;&#12418;&#34892;&#12431;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><h2 class="topics_detail-headLMain"><span><span class="ng-star-inserted">&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#29256;&#12302;FREEDOM WARS Remastered &#36002;&#29486;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12303;&#30330;&#22770;&#20013;<br></span></span></h2><p class="ng-star-inserted">&#36890;&#24120;&#29256;&#12398;&#12411;&#12363;&#12289;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#23554;&#22770;&#12398;&#35946;&#33775;&#29256;<b>&#12302;FREEDOM WARS Remastered &#36002;&#29486;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12303;</b>&#12418;<b>&#30330;&#22770;&#20013;</b>&#12391;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12302;&#36002;&#29486;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12303;&#12395;&#12399;&#12289;&#12466;&#12540;&#12512;&#26412;&#32232;&#12395;&#21152;&#12360;&#12289;&#21646;&#20154;&#29983;&#27963;&#12434;&#24555;&#36969;&#12395;&#36942;&#12372;&#12377;&#12383;&#12417;&#12398;&#12450;&#12452;&#12486;&#12512;&#12364;&#35440;&#12414;&#12387;&#12383;<b>&#12300;&#36002;&#29486;&#12502;&#12540;&#12473;&#12488;&#12497;&#12483;&#12463;&#12301;</b>&#12420;&#12289;&#12302;FREEDOM WARS&#12303;&#12398;&#19990;&#30028;&#12434;&#27083;&#25104;&#12377;&#12427;&#12450;&#12540;&#12488;&#12527;&#12540;&#12463;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;<b>&#12300;&#12487;&#12472;&#12479;&#12523;&#12450;&#12540;&#12488;&#12502;&#12483;&#12463;&#12301;</b>&#12364;&#21454;&#37682;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;<br></p><p class="ng-star-inserted">&#12300;&#25105;&#12371;&#12381;&#12399;&#12289;&#29486;&#36523;&#30340;&#12394;&#21646;&#20154;&#12384;&#65281;&#12301;&#12392;&#12356;&#12358;&#26041;&#12399;&#12289;&#12481;&#12455;&#12483;&#12463;&#12434;&#12362;&#24536;&#12428;&#12394;&#12367;&#12290;<br></p><p class="ng-star-inserted">&#12302;FREEDOM WARS Remastered&#12303;&#12399;&#12289;&#26412;&#26085;&#30330;&#22770;&#12391;&#12377;&#12290;&#12522;&#12510;&#12473;&#12479;&#12540;&#12391;&#12424;&#12426;&#39854;&#26126;&#12395;&#29983;&#12414;&#12428;&#22793;&#12431;&#12387;&#12383;&#26412;&#20316;&#12290;&#33258;&#30001;&#12434;&#21213;&#12385;&#21462;&#12427;&#25126;&#12356;&#12395;&#21442;&#21152;&#12375;&#12289;&#12371;&#12398;&#27231;&#20250;&#12395;&#12497;&#12494;&#12503;&#12486;&#12451;&#12467;&#12531;&#12408;&#12300;&#36002;&#29486;&#12301;&#12375;&#12390;&#12415;&#12390;&#12399;&#12356;&#12363;&#12364;&#12391;&#12375;&#12423;&#12358;&#12363;&#12290;<br></p><h3><span class="ng-star-inserted">&#12491;&#12531;&#12486;&#12531;&#12489;&#12540;Switch</span></h3><p class="ng-star-inserted">&#8251;&#26412;&#12477;&#12501;&#12488;&#12395;&#12399;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12395;&#25509;&#32154;&#12391;&#12365;&#12427;&#29872;&#22659;&#12392;Nintendo Switch Online&#12408;&#12398;&#21152;&#20837;&#65288;&#26377;&#26009;&#65289;&#12364;&#24517;&#35201;&#12394;&#12514;&#12540;&#12489;&#12420;&#27231;&#33021;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br>&#169;2025 Sony Interactive Entertainment Inc. and Dimps Corporation. FREEDOM WARS is a registered trademark of Sony Interactive Entertainment LLC and related companies in the United States and other countries.<br>Published by Bandai Namco Entertainment Inc.<br></p></div>