---
author: null
canonical_url: https://www.nintendo.com/it-it/Notizie/2025/Aprile/Chiedi-allo-sviluppatore-parte-17-GameChat-Capitolo-2-2788657.html?utm_source=rss_reader&utm_medium=rss&utm_campaign=rss_news
date: '2025-04-03T00:00:00'
excerpt: "<img src=\"https://www.nintendo.com/eu/media/images/news_12/2025/april_31/atd_vol_17/1x1_AtD17_IT_it_image300w.jpg\"\
  \ />\n\t\t\t\t<p>Atmosfera da festival</p>"
image: assets/media/5mNMCLBazVJjP9dsbVBEtw-cEk3V_0BFp_zDi4l7OSUQA.webp
source: nintendo-it
tags: []
title: 'Chiedi allo sviluppatore, parte 17: GameChat - Capitolo 2'
---
<div> <p><strong><a href="/it-it/Notizie/2025/Aprile/Chiedi-allo-sviluppatore-parte-17-GameChat-Capitolo-1-2788610.html" class="" title="Chiedi allo sviluppatore, parte 17: GameChat - Capitolo 1">Capitolo 1: Una funzione distintiva</a></strong></p><p><strong><a href="#intro">Capitolo 2: Atmosfera da festival</a></strong></p><p><strong><a href="/it-it/Notizie/2025/Aprile/Chiedi-allo-sviluppatore-parte-17-GameChat-Capitolo-3-2788658.html" class="" title="Chiedi allo sviluppatore, parte 17: GameChat - Capitolo 3">Capitolo 3: Sotto una luce diversa</a></strong></p>   <h3>Avete detto che avete dato molta importanza alla facilit&#224; d&#8217;uso. Immagino sia pi&#249; facile a dirsi che a farsi. Potete dirci qualcosa sui tentativi che avete fatto per raggiungere quest&#8217;obiettivo?&#160;</h3> <p><strong>Tokunaga:</strong><br>Pi&#249; ci concentriamo sulla facilit&#224; d&#8217;uso, pi&#249; cose dobbiamo considerare come sviluppatori. Ad esempio, volevamo non solo un microfono integrato, ma volevamo che si potesse usare senza alcun tipo di preparazione. Tuttavia, implementare un microfono integrato &#232; piuttosto difficile. Se non si prendono contromisure, il microfono rileva spontaneamente anche l&#8217;audio del gioco, come la musica. Se non si filtrano quei suoni, il suono pi&#249; importante, ovvero la voce del giocatore, potrebbe venire sovrastato. Specialmente in modalit&#224; portatile, anche i rumori del controller, come i pulsanti che vengono premuti o il rumble HD, vengono rilevati, quindi vanno anch&#8217;essi filtrati. D&#8217;altro canto, in modalit&#224; TV, quando i giocatori siedono lontani dalla console, le loro voci devono venire rilevate senza che debbano urlare. Questo vuol dire raggiungere due obiettivi contrapposti: rimuovere l&#8217;audio forte proveniente dalla TV e al contempo rilevare le voci pi&#249; flebili dei giocatori seduti lontano dalla console.&#160;&#160;</p><p><strong>Ono:</strong><br>Le abbiamo chiesto l&#8217;impossibile, Tokunaga-san.&#160; Ad esempio filtrare quanto pi&#249; possibile i rumori che non sono voci di qualcuno, ma lasciare il suono di qualcuno che batte le mani.</p><p><strong>Tokunaga:</strong><br>Abbiamo installato un chip audio ad alte prestazioni per l&#8217;elaborazione della voce, e lo abbiamo messo a punto fino a fargli rilevare solo i suoni che volevamo. (Ride)&#160;</p><p><strong>Ono:</strong><br>Ha la mia eterna gratitudine. (Ride) Una volta mi &#232; stato chiesto: &#8220;Dobbiamo rilevare la voce di una persona sola, oppure di pi&#249; persone quando la console &#232; usata da un&#8217;intera famiglia? Sarebbe molto pi&#249; semplice potersi limitare a una o all&#8217;altra opzione.&#8221;&#160;E io risposi: &#8220;Non dobbiamo scegliere l&#8217;una o l&#8217;altra opzione. Dobbiamo realizzarle entrambe.&#8221; (Ride) Volevamo tener conto di molteplici fattori, ad esempio della distanza del divano dalla TV, e dove i giocatori si sarebbero seduti sul divano. Tokunaga-san una volta mi disse di smetterla di essere cos&#236; vago, ma se volevamo arrivare a dire &#8220;non serve alcuna preparazione&#8221;, allora il sistema doveva essere in grado di gestire molteplici situazioni.&#160;</p>   <h3>Cosa mi dite degli altoparlanti? Anche per essi sono stati necessari vari tentativi?</h3> <p><strong>Ono:</strong><br>Per arrivare al nostro obiettivo del &#8220;non serve alcuna preparazione&#8221;, abbiamo lavorato molto sul bilanciamento del volume.&#160; Dato che gli altoparlanti riproducono contemporaneamente sia l&#8217;audio dei giochi che quello della chat vocale, assieme al team audio ci siamo sforzati di capire quale dei due dovesse risaltare di pi&#249;.&#160; Anche senza setup manuale, la chat vocale risalta di pi&#249; quando qualcuno parla, mentre se nessuno parla, l&#8217;audio del gioco diventa pi&#249; prominente.&#160; &#200; una naturale transizione tra i due.</p><p><strong>Tokunaga:</strong><br>Il microfono rileva automaticamente i suoni essenziali e regola il bilanciamento delle voci in modo che siano udibili senza fastidio. Per esempio, se si passa dalla modalit&#224; TV, che rileva le voci dalla distanza, alla modalit&#224; portatile, che rileva le voci vicine, queste voci non diventeranno improvvisamente molto pi&#249; forti per chi ascolta dall&#8217;altra parte della chat vocale, e si pu&#242; continuare a usare la funzione senza problemi.</p><p><strong>Ono:</strong><br>Riteniamo che questa facolt&#224; di passare fluidamente dalla modalit&#224; TV alla modalit&#224; portatile mentre si usa la chat vocale sia una delle caratteristiche uniche di Nintendo Switch 2. Se si sta usando la chat vocale in modalit&#224; TV e un membro della famiglia vuole guardare la TV, si pu&#242; semplicemente rimuovere la console dalla base e continuare la chat vocale in modalit&#224; portatile.&#160;</p><p><strong>Tokunaga:</strong><br>In modalit&#224; portatile si pu&#242; giocare dove si vuole, per esempio si pu&#242; giocare e usare la chat vocale mentre si sta distesi sul letto.&#160;</p>   <h3>Si possono usare anche altre telecamere USB-C compatibili, vero? Che differenza c&#8217;&#232; tra la telecamera per Nintendo Switch&#160;2 e le altre telecamere?&#160;</h3> <p><strong>Tamura:</strong><br>Uno dei punti di forza della telecamera per Nintendo Switch&#160;2 &#232; l&#8217;obiettivo grandangolare usato per catturare l&#8217;atmosfera della stanza di chi gioca, ed il fatto che &#232; preimpostata per fornire un angolo di visualizzazione ottimale. La telecamera &#232; progettata per riprendere i giocatori, che siano vicini o lontani dalla console, da soli o in gruppo, e anche se stanno giocando a un titolo che rileva i movimenti del corpo. La cosa che pi&#249; ci interessa, per&#242;, &#232; che rileva chiaramente le espressioni dei volti. Per trasmettere l&#8217;atmosfera di un gioco era necessario che le espressioni dei volti dei giocatori fossero chiaramente visibili agli altri. Perci&#242; abbiamo implementato una funzione che riconosce automaticamente i volti delle persone e li visualizza alla risoluzione pi&#249; alta possibile.&#160;</p>   <h3>Wow, sembra quasi un video in diretta streaming.</h3> <p><strong>Ono:</strong><br>Esattamente. In realt&#224; &#232; solo una chat video con gli amici, ma il modo in cui viene presentata la fa assomigliare agli streaming con cui gli YouTuber commentano i loro giochi.&#160; Credo che sia divertente giocare assieme ai propri amici come se si fosse tutti degli streamer.</p><p><strong>Tokunaga:</strong><br>Probabilmente avete gi&#224; visto software per PC e smartphone che nascondono lo sfondo. Nelle console da gioco, per&#242;, bisogna nascondere lo sfondo mentre la console utilizza risorse di sistema per far girare il gioco, il che rappresenta una vera sfida. Tuttavia, il fatto di poter nascondere o meno lo sfondo ha a che fare anche con la sicurezza, quindi abbiamo continuato ad affinare tale funzione per fare in modo che mostrare solo i giocatori pesasse il meno possibile sulla potenza di calcolo.&#160;&#160; Alla fine siamo riusciti a ottenere qualcosa di cui essere soddisfatti.</p><p><strong>Ono:</strong><br>Lo sfondo viene nascosto correttamente anche con pi&#249; persone, non soltanto se si gioca da soli. Non credo sia una cosa molto comune.</p>   <h3>Per rendere la cosa semplice e comoda abbiamo dovuto raffinare il processo in vari modi.</h3> <p><strong>Tokunaga:</strong><br>Dato che Switch 2 &#232; una console da gioco, era necessario dedicare una percentuale significativa delle sue risorse al far girare i giochi, e il rimanente per GameChat. In pi&#249;, doveva essere stabile per evitare di influenzare negativamente i giochi. Ci sono molti processi attivi allo stesso tempo: rimuovere i rumori dall&#8217;audio, nascondere lo sfondo del video, inviare e ricevere dati attraverso la rete, comprimere e decomprimere dati... &#200; un connubio di varie tecnologie sviluppate da vari team, quindi &#232; stata una sfida riuscire a integrare il tutto, organizzarlo e farlo funzionare. &#200; per questo che spesso, per descrivere lo sviluppo, usavamo l&#8217;espressione &#8220;atmosfera da festival&#8221;. (Ride)</p>   <h3>Atmosfera da festival?&#160;&#160;</h3> <p><strong>Tokunaga:</strong><br>S&#236;.&#160; Ogni volta che qualcuno si trovava in difficolt&#224; durante lo sviluppo, vari colleghi si radunavano attorno a lui chiedendo &#8220;Ci sono dei problemi? Lascia che ti aiutiamo!&#8221; e poi tutti insieme collaboravano per superare l&#8217;ostacolo.&#160; Come detto in precedenza, GameChat &#232; una combinazione di diverse tecnologie.&#160; E dato che deve funzionare in parallelo a un gioco, se si usa troppa potenza di calcolo per una parte di GameChat, questo pu&#242; influenzare le prestazioni del gioco. Quindi abbiamo dovuto lavorare di cesello su tutte le tecnologie coinvolte.&#160; Questo ha richiesto la partecipazione di colleghi di team diversi, ma tutti erano molto disponibili. &#8220;Se &#232; per GameChat, lo faremo funzionare!&#8221; (Ride) A tutti noi piace risolvere problemi con la tecnologia, e ci divertiamo a farlo. Quest&#8217;atmosfera da festival &#232; durata per pi&#249; di due anni. E con pi&#249; di 100 persone coinvolte, &#232; stato un festival davvero memorabile. (Ride)&#160;</p>   <h3>Pi&#249; di 100 sviluppatori! Gi&#224;, un vero e proprio festival.</h3> <p><strong>Ono:</strong><br>Durante lo sviluppo, abbiamo tenuto riunioni giornaliere provando GameChat per testarla, verificarla e migliorarla. Abbiamo perfezionato ogni dettaglio, immersi nella nostra atmosfera da festival.</p><p><strong><a href="/it-it/Notizie/2025/Aprile/Chiedi-allo-sviluppatore-parte-17-GameChat-Capitolo-3-2788658.html" class="" title="Chiedi allo sviluppatore, parte 17: GameChat - Capitolo 3">Continua al Capitolo 3: Sotto una luce diversa</a></strong></p>   </div>