---
author: Rick DuFer
canonical_url: https://dailycogito.substack.com/p/dagli-zombie-a-dio-dalledizione-cinese
date: '2025-05-07T10:25:38'
excerpt: Oggi vi racconto di cosa parlano i miei NOVE libri, da dove iniziare a leggerli
  e cosa vi aspetta nelle mie pagine!
image: assets/media/W5EwJgcfJHn8g9vmn-hyGQ-bVS-LuHrk7LP0nf0hEnsJA.webp
source: dailycogito
tags: []
title: 'Dagli ZOMBIE a DIO, dall''edizione CINESE al mio primo ROMANZO: come leggere
  i miei lavori'
---
<div><h5><strong>Attenzione: la trascrizione &#232; gestita da IA e potrebbe non corrispondere completamente alla puntata relativa; potresti trovare degli errori. Dalla puntata del 5 maggio 2025.</strong></h5><h2 class="header-anchor-post">Cronologia delle mie Opere</h2><h3 class="header-anchor-post">I primi anni</h3><p>2013 &#8211; "I pianeti impossibili" (Poliniani):</p><ul><li><p>Romanzo nato dal bisogno personale di riordinare la propria mente in un periodo di grande confusione e cambiamento di vita.</p></li><li><p>Racconto episodico di un viaggiatore spaziale che osserva 37 pianeti impossibili dall&#8217;obl&#242; della sua astronave fuori controllo; ogni pianeta rappresenta un gioco logico, un paradosso esistenziale o una violazione delle leggi della fisica e della biologia.</p></li><li><p>Tematiche: pianeti dominati da insetti, pianeti gemelli, pianeti senza abitanti, pianeti ombra e fantasma.</p></li><li><p>Definito da una delle prime recensioni come &#8220;Le citt&#224; invisibili di Calvino ai tempi di Interstellar&#8221;, definizione molto apprezzata.</p></li><li><p>Importanza personale: il libro ha rappresentato una svolta esistenziale, aiutandomi a superare un momento buio e a ritrovare ordine tramite la scrittura, senza modificare le ingenuit&#224; dell&#8217;epoca nelle successive edizioni.</p></li></ul><p>2014 &#8211; Edizione Tragopano:</p><ul><li><p>Prime 600 copie pubblicate da un piccolo editore veneziano (Tragopano).</p></li><li><p>Per promuovere il libro, viene aperto il canale YouTube, da cui parte la mia attivit&#224; online.</p></li><li><p>L&#8217;edizione Tragopano &#232; oggi quasi introvabile e considerata una rarit&#224;.</p></li><li><p>Il libro &#232; consigliato agli amanti della narrativa e della fantascienza, pur con le ingenuit&#224; di un autore giovane.</p></li></ul><h3 class="header-anchor-post">L&#8217;approfondimento filosofico e il percorso saggistico</h3><p>2018 &#8211; "Elogio dell&#8217;idiozia":</p><ul><li><p>Primo saggio filosofico originale, non divulgativo, che si interroga sul significato dell&#8217;idiozia.</p></li><li><p>L&#8217;idiozia viene esplorata come forza positiva, motore di esplorazione e scoperta, e come modalit&#224; per affrontare ignoranza, fragilit&#224; e difficolt&#224;.</p></li><li><p>Include capitoli dedicati a Tolkien, Lovecraft e altri riferimenti culturali, oltre a riflessioni di tipo antropologico.</p></li><li><p>Il libro ha ricevuto numerosi feedback positivi, &#232; stato citato in tesi di laurea e ha segnato l&#8217;inizio del mio percorso saggistico.</p></li><li><p>L&#8217;opera &#232; stata ripubblicata nel 2021 da Poliniani.</p></li></ul><p>2019 &#8211; "Spinoza e popcorn":</p><ul><li><p>Saggio divulgativo che esplora come serie TV e film (Breaking Bad, Stranger Things, American Gods, Matrix, Lost, Black Mirror, Electric Dreams, Il Trono di Spade, True Detective, ecc.) riflettano idee filosofiche su politica, etica, storia, scienza e tecnologia.</p></li><li><p>Il libro &#232; stato tradotto in cinese, rappresentando un importante traguardo.</p></li><li><p>Il libro &#232; consigliato come introduzione alla filosofia attraverso la cultura pop, adatto anche a studenti delle scuole superiori.</p></li></ul><h3 class="header-anchor-post">L&#8217;evoluzione attraverso narrazione e saggio</h3><p>2020 &#8211; "I racconti della vera nuova carne":</p><ul><li><p>Raccolta di 8 racconti horror originali, ispirati all&#8217;horror cronenberghiano e arricchiti da elementi filosofici.</p></li><li><p>Illustrazioni realizzate da Arianna De Rizzo, che danno corpo alle narrazioni.</p></li><li><p>Include anche un racconto di Mario Palladino (AKA Synergo).</p></li><li><p>Considerato il libro meno letto, ma ricco di spunti filosofici integrati all&#8217;horror; si spera in una futura ristampa, poich&#233; attualmente &#232; quasi introvabile.</p></li><li><p>I PDF dei libri Poliniani saranno disponibili per gli iscritti al secondo anno della Cogito Academy.</p></li></ul><p>2022 &#8211; "Seneca tra gli zombie":</p><ul><li><p>Primo libro pubblicato da un grande editore (Feltrinelli), segnando una svolta editoriale.</p></li><li><p>Saggio filosofico originale che utilizza la metafora della &#8220;zombificazione&#8221; per descrivere le parti automatizzate e inconsapevoli della vita.</p></li><li><p>Il libro riflette su come la filosofia, in particolare quella stoica, possa aiutare a sopravvivere alla zombificazione contemporanea e a recuperare il controllo dell&#8217;interiorit&#224; e dell&#8217;intenzionalit&#224;.</p></li><li><p>Il successo del libro ha portato anche all&#8217;edizione economica Feltrinelli.</p></li></ul><p>2023 &#8211; "La parola a Don Chisciotte":</p><ul><li><p>Saggio-narrazione pubblicato per Feltrinelli, nato come gioco letterario: 9 &#8220;cogitate&#8221; (dialoghi) con personaggi impossibili della letteratura (Samvise Gengi, Voldemort, Winston Smith, Cthulhu, Don Chisciotte, Dracula, Solaris e altri).</p></li><li><p>Ogni capitolo alterna dialoghi semiseri e riflessioni saggistiche sui temi sollevati dai personaggi (politicamente corretto, natura del male, amore, amicizia, paura, filosofia politica).</p></li><li><p>Include una prefazione di Roberto Mercadini.</p></li><li><p>Libro particolare e originale, consigliato a chi apprezza la commistione tra letteratura e filosofia.</p></li></ul><p>2024 &#8211; "Critica della ragion demoniaca":</p><ul><li><p>Evoluzione naturale del percorso iniziato con "Seneca tra gli zombie" e "L&#8217;elogio dell&#8217;idiozia".</p></li><li><p>Saggio che approfondisce il tema delle forze esterne che minacciano l&#8217;integrit&#224; dell&#8217;individuo e cerca di fornire strumenti concreti e consigli pratici per affrontare tali sfide.</p></li><li><p>Il libro ha avuto un impatto positivo su molti lettori, alcuni dei quali hanno affrontato dipendenze o iniziato percorsi terapeutici dopo la lettura.</p></li><li><p>Si sottolinea la coerenza tra le opere narrative e i saggi, con una linea di pensiero che si evolve e si ritrova in tutte le pubblicazioni.</p></li></ul><p>2025 &#8211; "Nessuno parla a nessuno":</p><ul><li><p>Dialogo epistolare scritto con Wad (dj radiofonico), nato da una collaborazione iniziata a Radio Deejay e proseguita anche in ambito mediatico.</p></li><li><p>Il libro affronta temi come dipendenze, social media, musica, moda, abitudini, nostalgia, trendizzazione della vita, politica, vergogna e libert&#224; personale, con uno stile serrato e fuori dalla comfort zone dell&#8217;autore.</p></li><li><p>Prevista una presentazione con Wad al Salone del Libro.</p></li></ul><p>Evoluzione finale &#8211; "Dio era morto":</p><ul><li><p>Culmine di un percorso decennale che collega opere narrative e saggi filosofici ("L&#8217;elogio dell&#8217;idiozia", "Seneca tra gli zombie", "Critica della ragion demoniaca").</p></li><li><p>Il libro sviluppa un pensiero non dualista sull&#8217;accettazione di s&#233;, ispirato anche a Eraclito, Meister Eckhart e alle Upanishad, e affronta le radici del disagio contemporaneo legate all&#8217;idea di divino e religiosit&#224;.</p></li><li><p>Si invita i lettori a scegliere il percorso di lettura in base ai propri interessi e sottolinea che, pur esistendo una coerenza tra le opere, queste non sono sequenziali e possono essere lette indipendentemente.</p></li></ul><p><strong>Ecco, direi che con l'uscita dell'ultimo libro "Dio era morto", l'elenco dei libri con cui posso dire </strong><strong>legga i miei libri</strong><strong> comincia ad essere piuttosto interessante. E visto che in tanti mi chiedete cosa leggere, da dove partire, c'&#232; coerenza fra queste opere? Allora rispondo a qualche vostra domanda.</strong></p><p>Parto con dei ringraziamenti, bella gente, l'accoglienza che state riservando a "Dio era morto". &#200; veramente commovente, ho ricevuto una montagna di foto di voi con il libro, di commenti sulle cose che state leggendo. Anche le prime recensioni hanno cominciato ad uscire e sono entusiastiche ed entusiasmanti. </p><p>Sono veramente contento, questo &#232; un libro che ritengo importante. Vi ricordo che a partire da oggi, ovvero luned&#236; 5 maggio, inizia anche il tour di presentazioni, stasera saremo a Schio, domani a Roma e poi saremo nei prossimi giorni a Verona, a Milano, Parma, Cesena, Rimini, tanti luoghi. Sul nostro sito dailycogito.com trovate tutte quante le date, siateci! Mi incontrer&#242; con tanti amici, da Alessandro de Concini a Gennaro Romagnoli e Guido Vitiello. Mi incontrer&#242; con Paolo Borzacchiello. Insomma, sar&#224; un tour di maggio stancante, ma piuttosto soddisfacente per presentare questo libro, chiacchierare e parlare dei temi importanti che ho cercato di sviscerare proprio in queste pagine.</p><p>Ma oggi non parliamo di "Dio era morto", ne ho gi&#224; parlato a sufficienza la scorsa settimana, ne parleremo tanto anche nelle prossime occasioni. Oggi vorrei rispondere a tutti coloro che ogni volta in cui esce un mio libro mi dicono: "Eh, ma da dove devo partire? Cosa discutono i tuoi libri? Di cosa parlano? Secondo te questo &#232; adatto a me, questo &#232; adatto a lui e via dicendo, e se c'&#232; una coerenza&#8221; che &#232; una domanda veramente interessante. </p><p>Quindi facciamo un bell'excursus e vi racconto un po' i 9 libri che ho pubblicato in questi 10 anni. Direi che &#232; un buon numero. </p><p>Direi di cominciare dall'inizio. Era il lontano 2013, e un Rick DuFer molto confuso, assolutamente allo sbando, che aveva dato un taglio a una vita precedente che non era sua e stava iniziando una vita futura di cui ancora non conosceva nulla, si dedica all'unica cosa che ha sempre saputo fare e che gli dava grande soddisfazione: la scrittura. Inizia a scrivere per rimettere ordine alla propria testa, perch&#233; per me la scrittura &#232; questo. Io scrivo quando metto ordine e il mio primo libro &#232; un tentativo di riordinare la mia testa, e ne &#232; uscito un romanzo. &#200; tutto partito da qui: "I pianeti impossibili". </p><p>Nel 2014 usc&#236; l'edizione Tragopano. Se siete fra i pochi che possiedono quell'edizione, tenetevela l&#236;, perch&#233; quando mi uccideranno varr&#224; molti soldi. Mi raccomando. Io non esito a definirlo un libro che mi ha salvato la vita veramente, perch&#233; scrivere queste pagine mi ha tirato fuori dal momento pi&#249; buio della mia vita, un momento di grande confusione in cui ho dato un taglio alla vita precedente che non faceva per me. Ho dato un colpo di spugna a un sacco di cose, creando un'enorme caos nella mia esistenza e mi sono dato alla scrittura non con l'intento di scrivere un libro, ma con l'intento di fare ordine alla confusione della mia testa. </p><p>Ci ho messo tanto eh, &#232; stato un annetto bello intenso e poi a un certo punto ho visto emergere una storia, una coerenza dei personaggi, delle ambientazioni ed &#232; nato "I pianeti impossibili". Quando mi sono accorto di quella coerenza ho cominciato a lavorare proprio al libro, poi ci ho messo circa 8 mesi per trovare un editore, Tragopano, un piccolo editore di Venezia che mi pubblica il libro. </p><p>La prima tiratura era di 600 copie, non sapevo come promuoverlo e cos&#236; ho aperto il canale YouTube e quindi &#232; nato veramente tutto da l&#236;. E questo &#232; un romanzo episodico, in cui un viaggiatore alla deriva nello spazio racconta i 37 pianeti impossibili che ha guardato dall'obl&#242; della sua astronave ormai fuori controllo. E come dire, &#232; un viaggio. &#200; stato un viaggio incredibile per me. </p><p>Ci sono questi pianeti suddivisi in tematiche, sono giochi logici, paradossi esistenziali. Sono pianeti tutti molto, molto strani. C'&#232; il pianeta dominato dagli insetti, poi c'&#232; il pianeta gemello in cui i due gemelli cercano di raggiungersi l'uno con l'altro. Sono pianeti che sanno che violano le regole della fisica, pianeti che violano le regole della biologia, pianeti senza abitanti, pianeti ombra, pianeti fantasma. </p><p>Ed &#232; stato definito da una delle prime recensioni le citt&#224; invisibili di Calvino ai tempi di Interstellar, che mi sembra da sempre la miglior definizione. Un libro a cui sono molto molto legato. Quando lo leggo ci vedo tutte le ingenuit&#224; di un autore acerbo, di ormai 10 anni fa, quindi che aveva 27, 28 anni, in realt&#224; 26. Ho cominciato a scriverlo nel 2013 e per quanto sia un libro imperfetto, anche quando puoi l'ho ripubblicato, non ho voluto cambiare una virgola, perch&#233; questo sono io in quel periodo. </p><p>E questo libro &#232; stato preziosissimo perch&#233; mi ha fatto veramente fare un passo avanti nella mia esistenza, mi ha tirato fuori da un periodo terribile ed &#232; stato veramente importante per me. Il valore di questo libro &#232; insostituibile. Se vi piace la narrativa, la fantascienza, qui troverete pane per i vostri denti, perdonandomi tutte le ingenuit&#224; che troverete qui dentro. </p><p>Dopodich&#233; io per qualche anno non ho scritto, per circa tre anni non ho pubblicato nulla perch&#233; mi sono dedicato al canale Youtube. A un certo punto mi &#232; venuto in mente una cosa: che guardando online tutti davano dell'idiota a qualcun altro e allora ho posto a me stesso la domanda, ma che cos'&#232; l'idiota? Qual &#232; la definizione di idiota? E nel 2018 esce per Tlon (anche l&#236;, edizione oggi quasi introvabile, che se avete tenetevi stretta, poi ripubblicato nel 2021 sempre da Poloniani) "L'elogio dell'idiozia", &#232; il mio primo saggio filosofico. </p><p>&#200; un saggio vero e proprio con all'interno un pensiero originale, non &#232; un saggio divulgativo, &#232; un'elaborazione originale di idee che sono state partorite dalla mia riflessione e io sono molto orgoglioso di questo libro, non solo perch&#233; comunque ho ricevuto negli anni tantissimi feedback e tante persone l'hanno anche citato in tesi di laurea. Questo libro, insomma, mi ha dato grandissime soddisfazioni, perch&#233; &#232; stato l'inizio di un percorso che mi ha portato a scoprire la profondit&#224; di alcune idee. Questo &#232; l'inizio del viaggio saggistico che come andremo a vedere, mi ha portato oggi a scrivere "Dio era morto": c&#8217;&#232; una coerenza che esiste fra questo libro e l'ultimo.</p><p>&#200; sorprendente anche per me, perch&#233; non era programmata, eppure io da questo a oggi ho vissuto una linea di pensiero che ha attraversato le fasi della mia vita e che devo dire mi ci rivedo molto. Ecco L'elogio dell'idiozia, quindi, &#232; un saggio la cui domanda &#232;: ma che cos'&#232; veramente l'idiozia? E non &#232; che l'idiozia &#232; un modo per allontanare la propria ignoranza, la propria difficolt&#224;, la propria fragilit&#224;, un modo per etichettare ci&#242; con cui non siamo d'accordo e via dicendo. E ho scoperto scrivendolo che in realt&#224; l'idiozia &#232; una forza positiva, &#232; una forza che ci porta ad esplorare, che ci porta a scoprire cose nuove, che ci rende spesso incoscienti, in modo per&#242; inconsapevole e che &#232; una forza necessaria per sopravvivere. Qui dentro troverete un capitolo dedicato a Tolkien, uno a Lovecraft, uno a Dick e poi tanti ragionamenti anche legati un po' all'antropologia, quindi elogio dell'idiozia, questo &#232; un libro per me veramente importantissimo perch&#233; da l&#236; ho cominciato a scrivere quasi solo saggi. Poi vedrete perch&#233;.</p><p>2019, arriva un primo grande traguardo, perch&#233; questo &#232; il primo libro che mi &#232; stato commissionato con anticipo, dove ho ricevuto anche un anticipo, cosa che per me &#232; stata importante perch&#233; era proprio il periodo in cui quasi quasi pensavo di mollare. </p><p>Ero arrivato ad essere cos&#236; squattrinato da farmi schifo e non riuscivo a pagare i conti che dovevo pagare, perch&#233;? Perch&#233; il lavoro scarseggiava ed era veramente complicato lavorare e vivere di cultura. </p><p>E poi arriva a De Agostini, e De Agostini mi dice: Ehi, ma non &#232; che vuoi scrivere un libro di divulgazione filosofica &#8212; questo e un saggio divulgativo &#8212; raccontando le serie tv e i film?. E io gli ho detto ma certo, lo faccio da anni! E cos&#236; &#232; nato Spinoza e popcorn. E questo &#232; un piccolo viaggio all'interno delle serie televisive e di come attraverso le serie tv e i personaggi del cinema, da Breaking Bad a Stranger Things, da American Gods a Matrix troviamo idee filosofiche: io qui parlo di filosofia politica, parlo di filosofia della storia, parlo di etica e morale, parlo di filosofia della scienza, di tecnologia e dentro trovate serie (ovviamente datate, perch&#233; c'&#232; Electric Dreams, chi &#232; che si ricorda Electric Dreams? Eppure &#232; una bella serie!) come Black Mirror, c'&#232; il trono di spade, True Detective, Lost, ci sono dentro tante cose a cui sono molto legato. Ed &#232; un libro che mi ha divertito tantissimo e lo ricordo con grande gioia. </p><p>Purtroppo la pandemia l'ha un po' ammazzato e infatti nel 2020 proprio il secondo ciclo di presentazioni venne stroncato dal Covid. Per&#242; poi ha avuto una rinascita: Spinoza e popcorn, negli anni successivi &#232; tornato a far parlare di s&#233;, arrivando anche ad essere un&#8217;edizione tascabile, edizione che &#232; anche illustrata da Daniel Cuello, che ha fatto dei disegni bellissimi che io adoro, quindi insomma questo &#232; un ottimo saggio anche per avvicinarsi alla filosofia, per avere un'introduzione alla filosofia attraverso le serie tv, ma &#232; anche un modo per scoprire serie tv belle attraverso la filosofia, che non &#232; mica male. </p><p>Peraltro, e io qui lo devo dire ragazzi, sono un influencer di merda! Perch&#233; chiunque altro di fronte a questo avrebbe fatto decine di video: io su Youtube non ho mai parlato, se non in un piccolo short, di Spinoza e popcorn, perch&#233; l'anno scorso &#232; stato tradotto in cinese, cio&#232; &#232; uscita l'edizione cinese di questo libro che &#232; obiettivamente uno dei momenti pi&#249; alti della mia carriera! </p><p>Perch&#233; riuscire a farsi tradurre in Cina non &#232; una roba da poco. Io peraltro ovviamente non l'ho tradotto tutto, per&#242; ho fatto tradurre un capitolo da una amica che parla cinese e mi ha detto che la traduzione sembra abbastanza in linea. Poi un giorno, quando avr&#242; tempo, lo far&#242; ritradurre tutto per verificare che sia tutto a posto, perch&#233; non si sa mai! Per&#242; ricordatevi che in questa edizione, a differenza che in quella italiana, ci sono gli adesivi, gli sticker! Cio&#232; mi arriva l&#8217;edizione cinese e trovo dentro gli sticker, e penso, ma che cazzo, ma io in quella italiana voglio gli sticker! Quant'&#232; bello lo sticker di House of Cards? Lo sticker del Drago che brucia? Il libro tenuto in mano da Daenerys &#232; bellissimo, io amo questi sticker! Li voglio!</p><p>Comunque, al netto di tutto, l'edizione in cinese &#232; veramente una piccola conquista di cui sono molto orgoglioso. Ecco, se volete &#232; il libro forse pi&#249; divulgativo, anzi sicuramente il pi&#249; divulgativo che ho scritto.</p><p>Dopodich&#233; sono tornato un po' alla narrativa e ho scritto una raccolta di racconti. Anche questo, purtroppo uscendo durante la pandemia, non &#232; che abbia fatto poi quello che poteva fare. Chiunque sia appassionato di horror, soprattutto di stampo cronenberghiano, potrebbe apprezzare i Racconti della vera nuova carne, uscito per Poliniani a met&#224; 2020: sono 8 racconti horror scritti da me, originali, con le illustrazioni della mia ex moglie Arianna, che ha fatto un lavoro fantastico. Io ogni tanto ancora prendo questo libro e mi accorgo di quanto siano meravigliose queste illustrazioni che danno proprio corpo ai racconti che avevo in mente.</p><p>E questo &#232;, forse, credo, il libro meno letto di quelli che ho pubblicato negli anni scorsi ed &#232; un peccato, perch&#233; qui dentro c'&#232; proprio della filosofia attraverso l'horror. A me &#232; capitato qualche settimana fa di riprenderlo in mano, rileggermi un po' di cose e devo dire che sono belli questi racconti, hanno delle sorprese, all'interno sono molto particolari, ma non sono cose che perseguiteranno i vostri incubi. Forse. Magari s&#236;&#8230;</p><p>Per&#242; se vi piace l'horror, qui potreste trovare qualcosa di buono. C'&#232; anche un racconto alla fine, un contributo di Mario Palladino AKA Synergo che ha scritto il racconto Come le lontre, molto divertente. Ora i libri di Poliniani purtroppo adesso non sono disponibili, quindi io spero che in futuro I racconti della vera nuova carne, L'elogio dell'idiozia e I pianeti impossibili troveranno un'altra vita editoriale, per il momento, purtroppo sono praticamente introvabili. </p><p>Li trovate sicuramente per&#242; nelle librerie di usato a libraccio, probabilmente online trovate ancora qualcosa, quindi date un'occhiata se volete. Insomma, cos&#236; se farete parte della Cogito Academy nel secondo anno avrete i PDF di questi libri, quindi potreste leggerveli con l'iscrizione alla Cogito Academy. <strong>Riapriamo le iscrizioni a giugno, quindi manca poco, tenete d'occhio le nostre notizie</strong>.</p><p>Poi arriviamo a un altro momento importante, perch&#233; nel 2022, esce Seneca tra gli zombie, <strong>che &#232; il mio primo libro per Feltrinelli</strong>, direi il primo libro con editore grande, perch&#233; De Agostini era un editore grande, per&#242; Feltrinelli &#232; un po' pi&#249; grande, quindi editore di primissimo livello. </p><p>Sono stato contattato da loro per valutare una collaborazione: &#232; arrivato il contatto grazie all'intercessione dell'amico Alessandro De Concini, e io propongo un saggio in cui dico: ascolta, secondo me siamo in un'epoca di zombie. E visto che Daily Cogito aveva gi&#224; la sigla contro la zombificazione, allora decido di scrivere un saggio filosofico (perch&#233; anche questo &#232; un saggio, ma non divulgativo), un saggio di elaborazione di un mio pensiero originale su queste cose, su come la filosofia, in particolare la filosofia stoica, ci permetta di sopravvivere alla zombificazione e quindi nasce appunto Seneca tra gli zombie, la prima edizione era nell'edizione di Urr&#224;, che era una collana divulgativa di Feltrinelli. </p><p>Questo libro &#232; andato talmente bene che poi l'hanno fatto uscire in edizione economica, che &#232; stato un altro grande traguardo del mio percorso editoriale. Insomma, essere pubblicato in economica Feltrinelli &#232; una bella roba. E questo &#232; un libro molto letto e molto apprezzato da tanti di voi che ancora oggi d&#224; soddisfazioni,, ed &#232; stato un po' un punto di svolta.</p><p>Continuando sulla falsa riga dell'Elogio dell'idiozia, ho ripreso in mano molti concetti e li ho fatti maturare in base anche al mio vissuto, in base alle cose lette e studiate, fatte negli anni successivi all'elogio, e qui &#232; uscito un saggio in cui troverete, appunto, una definizione del concetto di zombificazione che non &#232; lo zombie, quello che la pensa diversamente da me, ma &#232; lo zombie che &#232; dentro di te e devi individuarlo. </p><p>Come? Eh beh, la filosofia ci d&#224; delle delle ottime tracce a riguardo. &#200; un saggio che parla di come noi oggi stiamo perdendo il controllo della nostra interiorit&#224;, della nostra intenzionalit&#224; ed &#232; un saggio che parla proprio di che cos'&#232; la conoscenza, che cosa vuol dire incuriosirsi, cosa vuol dire avvicinarsi, affrontare un problema seriamente. Quindi &#232; un saggio con tanti elementi che poi sicuramente se siete appassionati di Daily Cogito avete sentito discutere svariate volte. Quindi ovviamente questo &#232; uno dei punti di partenza ottimali per conoscere il mio lavoro editoriale. </p><p>L'anno successivo esce un libro che secondo me &#232; uno dei miei meglio riusciti. Ve lo dico tranquillamente, anche se essendo una roba strana non ha fatto gli stessi numeri degli altri miei libri. Per&#242; porca miseria, leggetevelo sto libro: &#232; La parola a Don Chisciotte, sempre per Feltrinelli. Questo &#232; nato come un gioco, mi son detto, dal momento che io faccio tante cogitate con persone reali, ma faccio anche cogitate con persone che trovo nei libri personaggi, <strong>perch&#233; non mettere nero su bianco alcune delle discussioni che posso avere con personaggi della letteratura?</strong></p><p>E quindi qui l&#8217;ho impostato in questo modo: sono 9 cogitate scomode con personaggi impossibili. Qui io ho cogitato con Samvise Gamgee, il lo Hobbit compagno di Frodo Baggins, ho cogitato con Voldemort, il malvagio Signore oscuro di Harry Potter, ho cogitato con Winston Smith, il protagonista di 1984, ho cogitato con Chtulhu, il mostro di Lovecraft, Dracula, con ovviamente Don Chisciotte e con tanti altri personaggi. </p><p>Il libro &#232; particolare perch&#233; ogni capitolo &#232; l'alternanza di dialoghi, spesso anche semiseri, che spesso fanno anche abbastanza ridere e poi momenti di saggio, in cui ragiono su ci&#242; che il personaggio &#232;. </p><p>La storia intorno a quel personaggio ci d&#224; come strumento per sviluppare consapevolezza in tanti temi, si va dal politicamente corretto alla natura del male, dall'amore all'amicizia, si ragiona sul ruolo della paura, sulla filosofia politica. <strong>C'&#232; anche una cogita con Solaris in cui io, cogito, con il fantasma di mio padre</strong>. Quindi qui c'&#232; dentro tanta roba a cui sono molto legato, per&#242; mi rendo conto che &#232; un libro strano e quindi in tanti quando l&#8217;hanno letto han detto "Bah, vabb&#232;, ma questo posso saltarmelo". Sbagliato! Se apprezzate il mio lavoro, La parola a Don Chisciotte &#232; veramente un libro di cui vado molto orgoglioso proprio per la sua particolarit&#224;. Peraltro c'&#232; anche una bellissima prefazione di Roberto Mercadini e quindi insomma, se vi va questo &#232; un libro che secondo me dovrebbe essere riscoperto.</p><p>Andiamo al 2024 dove esce un libro, attualmente quello di maggior successo fra quelli che io ho pubblicato, che &#232; Critica della ragion demoniaca. Questo libro &#232; stata una fatica incredibile anche perch&#233; l'ho scritto in un periodo molto complicato della mia vita ed &#232; stato veramente <strong>una lotta interiore con dei demoni</strong>, quello che ha fatto emergere questo libro. </p><p>Ovviamente di tutti questi libri trovate sul mio canale YouTube le presentazioni, le discussioni, anche qualche qualche chiacchierata con ospiti, questo &#232; l'evoluzione inevitabile di Seneca tra gli zombie e dell'Elogio dell'idiozia. Infatti ecco, a chi mi chiede se c'&#232; una coerenza fra le mie opere, io s&#236;, ovviamente ce la vedo.</p><p>Vedo una coerenza persino fra le opere narrative e quelle filosofiche e i Racconti della vera nuova carne all'interno hanno degli approcci filosofici che sono molto in linea con questi altri saggi. Quindi io ce la vedo assolutamente questa coerenza. Ovviamente bisogna scavare a fondo, ma la coerenza che c'&#232; fra "L'elogio dell'idiozia", "Seneca tra gli zombie" e "La critica della ragion demoniaca" e infine "Dio era morto" a cui poi arriviamo, ha sorpreso persino me perch&#233; &#232; veramente l'evoluzione di una quasi stessa idea. E l'idea &#232; che la felicit&#224; passa attraverso all'accettazione di tutto quello che io sono. </p><p>E quindi &#232; un pensiero che tende a un non dualismo che possiamo ritrovare tranquillamente, per esempio in testi a cui sono molto legato, le Uphanishad, ma non soltanto, Eraclito, Meister Eckhart, e che si sia veramente evoluta in un pensiero che &#232; originale, un pensiero che non troverete con altri pensatori e che ovviamente fa uso di altre idee, per&#242; le rielabora in un modo che secondo me non si trova con altri filosofi, altri autori. </p><p>Ecco, in questo, "Critica della ragion demoniaca" &#232; uno snodo fondamentale, perch&#233; se "Seneca tra gli zombie" poneva la domanda su come affrontare quelle parti zombificate della mia vita, quelle parti della vita che io mando in automatico, questo punta molto di pi&#249; su come contrastare quelle forze esterne a me che vogliono prendere il comando di ci&#242; che si &#232; zombificato, e quindi &#232; letteralmente Seneca tra gli zombi 2.0 che punta l'obiettivo verso un altro orizzonte.</p><p>Grazie a questo libro ho ricevuto mail da persone che hanno cominciato ad affrontare le loro dipendenze, persone che utilizzavano marijuana, alcol, ecc&#8230; e dopo aver letto questo libro hanno cominciato a smettere, persone che hanno accettato di andare in terapia dopo aver letto le cose di questo libro, non che ci sia bisogno di questo per farlo, ma sicuramente questo libro ha avuto un impatto positivo sulla vita di tantissime persone e io ne ho le testimonianze, ho incontrato tanti di voi che me l&#8217;hanno detto e sono molto orgoglioso di questo perch&#233; io scrivo (almeno, provo) per avere un impatto concreto nella vita delle persone, e questo c'&#232; riuscito. </p><p>Questo &#232; un libro che &#232; riuscito a impattare in modo grandemente positivo nella vita di tanti e sono veramente contento. Spero che anche questo finisca in universale economica Feltrinelli, magari me lo dir&#224; Feltrinelli nei prossimi mesi e questo &#232; un libro che veramente, veramente &#232; uno snodo cruciale in questa maturazione e ne vado molto orgoglioso. </p><p>Dopodich&#233; in questo 2025 sono gi&#224; usciti due libri, vi prometto, sono gli ultimi e gli unici di questo anno. Una &#232; stata un po' una cometa, ecco, se qualcuno mi dicesse trova il libro pi&#249; distante dal percorso che hai fatto, direi che &#232; questo: Nessuno parla a nessuno con il buon Wad, che &#232; uscito a gennaio per Cairo. </p><p>Ora questo libro &#232; nato veramente in un modo inaspettato, io ho fatto la trasmissione con Wad a Radio Deejay, l&#236; abbiamo un stretto una relazione perch&#233; abbiamo cominciato a chiacchierare, lui ha fatto anche una trasmissione alle lene, citando alcune cose del mio libro. &#200; rimasto colpito da alcune idee che abbiamo espresso e discusso e cos&#236; lui mi ha fatto la proposta e mi ha detto: ma perch&#233; non portiamo avanti questo questo rapporto epistolare? </p><p>Perch&#233; ci stavamo scambiando delle mail molto interessanti e alla fine, anche se ero dubbioso, pi&#249; che altro perch&#233; stavo gi&#224; lavorando all'altro libro e avrei avuto poco tempo, alla fine dei conti a me WAD piace tanto e quindi ho detto: Ok! </p><p>Ne &#232; uscita una chiacchierata interessante, assurda, fuori dalle righe, fuori dalla mia stessa zona di comfort in cui discutiamo di dipendenze, social media, ma anche di musica, di moda, di abitudini. WAD ha un piglio assolutamente diverso dal mio, quindi stargli dietro a volte &#232; stato complicato, ma la sua &#232; una voce molto originale e quindi, troverete un sacco di elementi interessanti, dal Sound of nothing alla trendizzazione della vita, un discorso della nostalgia, parliamo di Kanye West, abbiamo parlato di tutto, Internet, la politica, la vergogna, il ballare, il fatto di riuscire a liberarsi dalle coreografie della vita per poter danzare liberamente. </p><p>&#200; una corsa folle, e ne &#232; uscita una cosa strana, per&#242; &#232; una cosa che quando io riguardo e leggo mi piace tanto, &#232; bello aver fatto questo dialogo, quindi se volete Nessuno parla a nessuno, &#232; proprio una cosa fresca, svelta, peraltro con un sacco di rintuzzamenti, un ritmo serrato che mi &#232; piaciuto tanto portare avanti questo dialogo con WAD, peraltro mi troverete al Salone del Libro, fra le altre cose, oltre a un firmacopie per Feltrinelli, sar&#242; anche a fare una chiacchierata con WAD proprio al salone, quindi date un'occhiata agli eventi.</p><p>E poi &#232; arrivato Dio era morto che per&#242; insomma, ho gi&#224; detto abbastanza nei giorni scorsi e recuperate, nel caso il video in cui ne parlo, e sta andando alla grande, ho gi&#224; ricevuto molte, molte recensioni o comunque opinioni entusiastiche per quello che c'&#232; qui.</p><p>E se qualcuno mi chiedesse da dove partire? Perch&#233; molti mi chiedono: Rick, ti conosco da poco, da dove parto a leggerti allora? ovviamente dipende da chi siete.</p><p>Beh, se siete persone che non hanno mai veramente aperto un libro di filosofia e per&#242; vogliono avvicinarsi alla filosofia, probabilmente la cosa migliore &#232; Spinoza e popcorn, non la versione in cinese, a meno che non vogliate leggerla in cinese! Perch&#233; qui ci sono tante idee introduttive alla filosofia, pu&#242; essere un ottimo modo per cominciare a introdursi nel mondo della filosofia, e quindi questo &#232; un buon modo. &#200; anche un ottimo modo per i vostri figli se fanno il liceo e sono appassionati di serie, magari qui le troveranno un po' datate, per&#242; i ragionamenti potrebbero appassionarli a una primaria domanda filosofica, che non &#232; male, quindi questo &#232; forse il punto di partenza pi&#249; divulgativo. </p><p>Poi ovviamente se una persona &#232; dedita invece alla narrativa, anche se in questo momento purtroppo sono semi introvabili, allora direi o I racconti della vera nuova carne oppure I pianeti impossibili sicuramente, ma dall'altra parte credo anche che non avendo io prodotto della narrativa di livello da premio Nobel bisogna aspettare: io un giorno, non troppo in l&#224;, lavorer&#242; a un nuovo romanzo che in realt&#224; ho in mente da molto tempo, quindi devo prendermi il tempo giusto per farlo, alla fine dei conti il mio lavoro &#232; filosofico e quindi se uno vuole veramente leggere i miei pensieri filosofici, entrare in contatto con il mio pensiero, allora direi che bisogna cercare quel filone l&#236;. </p><p>Se uno volesse una coerenza e vedere il percorso e l'evoluzione dovrebbe leggere "L'elogio dell'idiozia", "Seneca tra gli zombie", "Critica della ragion demoniaca" e "Dio era morto". Ma dall'altra parte questi testi, per quanto siano collegati, non &#232; che sono consequenziali, non &#232; che se uno legge "Critica della ragion demoniaca", ma non ha letto "Seneca tra gli zombi", non ha parti della trama, non &#232; cos&#236;, quindi in realt&#224; il mio consiglio &#232; quello di prendere uno di questi libri e capire cosa vi interessa di pi&#249;. </p><p>Seneca tra gli zombi &#232; sicuramente il pi&#249; introduttivo che mette le basi di un pensiero che poi si sviluppa poi. Se uno invece &#232; interessato alle parti pi&#249; concrete del pensiero che trovate in "Seneca tra gli zombi", allora "Critica della ragion demoniaca", perch&#233; qui c'&#232; tantissima pratica filosofica, quindi dentro c'&#232; anche tutta una pars construens che cerca di superare il pensiero critico presente in "Seneca tra gli zombi". Quindi qui trovate anche tanti consigli, tanti strumenti concreti da applicare per migliorare l'impatto di certe questioni nella propria vita.</p><p>Se uno invece &#232; pi&#249; interessato alla questione metafisica esistenziale e a quelle che sono le reali e antiche radici dei problemi discussi in Seneca tra gli zombie e in Critica della ragion demoniaca, beh, allora Dio era morto, perch&#233; qui trovate quella che secondo me &#232; una delle fondamentali radici del disagio contemporaneo che noi viviamo, perch&#233; poi il fulcro di questo libro &#232; cerchiamo di andare proprio al nocciolo della questione: perch&#233; stiamo male oggi? E secondo me questo ha che fare con l'idea che abbiamo sviluppato distortamente di divino, di Dio e anche di religiosit&#224;. </p><p>Quindi, ragazzi, se mi chiedete da dove partire, vi dico <strong>partite da dove vi interessa quello che vi attira, quello che &#232; pi&#249; simile a voi e da l&#236; poi vi si apre un mondo</strong>. Quindi sono abbastanza sicuro che quando leggerete uno di questi libri poi vi verr&#224; da leggere anche gli altri. </p><p>E questo &#232; tutto, questa &#232; la storia dei miei libri. &#200; stata una storia decennale, bella e intensa, che mi hai insegnato tanto e sono sicuro che ci aspettano ancora tanti, tanti libri. Peraltro non posso ancora dire nulla, <strong>ma nel 2026 ci saranno alcune sorprese incredibili e questa platea di libri si rimpinguer&#224; di cose veramente succulente</strong>, ma per adesso &#232; questo</p><p>Leggete Dio era morto, leggete il resto delle mie opere, legga i miei libri! (cit.) e vi ringrazio per l'ascolto e l'attenzione, vi ricordo di nuovo di dare un'occhiata al calendario eventi perch&#233; &#232; un mese pieno di occasioni per incontrarci e io non vedo l'ora di vedervi, di abbracciarvi, di chiacchierare, di parlare di queste tematiche cos&#236; importanti per noi e le nostre vite. Grazie a tutti e un abbraccio.</p></div>